[
  {
    "name": "Banu Haqim",
    "description": "Le circostanze che riguardano l'ingresso dei Banu Haqim nella Camarilla sono avvolte nel mistero, ma le informazioni che ho sentito sono le seguenti:Lo stregone conosciuto come Ur-Shulgi, sul monte Alamut, avviò una purga dei Figli di Haqim che la sua mente inumana riteneva indegni, estendendo il giudizio a chiunque avesse abbandonato Haqim in favore di Allah. Si racconta che Jamal, detentore del titolo di Più Anziano all'epoca, perse la vita per aver rifiutato di rinnegare il libro della pace, sebbene non vi siano prove concrete di questo evento.Di fronte all'idea di rinnegare la propria fede, molti Figli di Haqim si nascosero, cercando la clemenza della Camarilla. Questi vampiri, compresi l'intera Casta dei Visir e molti Guerrieri, giurarono di servire la setta dove Brujah e Gangrel avevano fallito. Nel corso degli ultimi vent'anni, avevano già adempiuto a diversi incarichi a tale scopo, predisponendo così il terreno per l'ammissione.Tre eventi cruciali segnarono l'effettiva ammissione dei Banu Haqim nella Camarilla: la defezione dei Brujah, la perdita dei Tremere viennesi e la Crociata della Gehenna lanciata dal Sabbat. La Camarilla, indebolita dalla guerra e dall'ascesa della Seconda Inquisizione, negoziò da una posizione di forza.Nella stessa notte, la Camarilla si incontrò con i rappresentanti dei Seguaci di Set per decidere chi tra Banu Haqim e Setiti sarebbe stato accolto nella setta. L'incontro con i Setiti finì male, con la Camarilla che attribuì loro le morti dei Conciliatori, ma alcuni ritengono che siano stati i Banu Haqim i veri responsabili, avendo agito consapevolmente per garantirsi una posizione nella setta.I Banu Haqim non furono innocenti nemmeno nella distruzione dei Tremere, poiché qualcuno rivelò all'Inquisizione l'ubicazione esatta del santuario degli Stregoni nella capitale. La persona dietro questo tradimento, con un odio profondo per i Tremere che durava da secoli, potrebbe aver tratto vantaggio dalla loro rovina. I Giudici Banu Haqim sono tormentati da una sete leggendaria e da una passione per la giustizia. Si sono separati da tempo dalla società dei Fratelli per applicare con maggiore efficacia le loro pene capitali. Tuttavia, uno scisma attuale divide il clan tra i seguaci di Ur-Shulgi, il Matusalemme appena risvegliato, e i Guerrieri e Visir islamici Abbracciati molto tempo dopo che il clan rinunciò alla sua spietata adorazione sanguinaria. Alamut, la base segreta dei Figli in Afghanistan, è caduta nelle mani dei cultisti del sangue, pronti a scatenare il castigo sui loro simili, mentre gli Haqimiti più saggi sono banditi dalla loro casa ancestrale. Molti di loro si uniscono alla setta dei Fratelli musulmani (l’Ashirra) o cercano rifugio e piena affiliazione nella sua controparte occidentale: la Camarilla.Siano cultisti o guerrieri della giustizia, tutti i Figli di Haqim seguono un rigido codice di qualche tipo: le leggi sanguinarie di Ur-Shulgi, una faida personale, la costituzione americana, qualche oscura versione della legge islamica o persino le postmoderne teorie dell’oppressione. Ma nessun vampiro è esente da interessi personali. La scomoda verità è che i Figli nascondono la loro brama incontrollabile per la diablerie dietro una rigida idea di giusto e sbagliato. Per i Giudici, c’è sempre qualcuno che è colpevole, e i colpevoli devono essere puniti, le loro anime succhiate dalle arterie per rendere il Giudice più forte e prepararlo al prossimo omicidio giustificato.Il clan Banu Haqim comprende cacciatori, giudici e assassini. Sebbene il focus del clan sulla giustizia si manifesti spesso nell’atto di uccidere, i mortali Abbracciati sono altrettanto spesso qadi, strateghi e studenti di legge, cacciatori di taglie, soldati, poliziotti e sicari addestrati. La maggior parte degli Abbracciati tra il 600 DC e il primo XX secolo professava qualche versione della fede islamica, data la connessione geografica del clan. I Banu Haqim più anziani tendono a venerare il Sangue al di sopra di qualsiasi religione mortale. I membri più giovani possono provenire da qualsiasi luogo o cultura del mondo, e sebbene alcuni si convertano all’islam dopo la morte, gran parte degli Haqimiti moderni conserva la fede dei suoi giorni viventi, ed è rispettata per questo.Nelle notti moderne, i Banu Haqim cercano mortali capaci di valutare e gestire le minacce, far rispettare la legge e la tradizione tramite perizia o forza della personalità, e naturalmente assassini in grado di contribuire agli scopi del clan. Apprezzano i veterani di guerra, specialmente quelli caduti in disgrazia o feriti sul campo. Offrono loro l’immortalità, la possibilità di redimersi e uno scopo da seguire. Questi mortali diventano neonati preziosi.I Banu Haqim sono più di un clan di sicari discendenti da al-Ḥashāshīn, sebbene abbiano adottato molte pratiche di quella setta mortale. I Visir e i Guerrieri discendono dalle diverse stirpi di Haqim. Ciascuna tende ad Abbracciare mortali diversi: i Guerrieri prediligono gli individui a inclinazione marziale, mentre i Visir trasformano chi ha potere politico e giuridico. La connessione tra le due stirpi è la legge. I Banu Haqim di Ashirra e Camarilla si sforzano di rispettare e imporre la legge, rendendo cruciali le loro scelte dei potenziali novellini.",
       "disciplines": [
      {
        "title": "Oscurazione",
        "content": "La capacità di fondersi nell’ombra, creare un aspetto illusorio o scomparire in piena vista. I Banu Haqim cacciano le loro prede ammantandosi d’ombre, per nutrirsi in silenzio o per infliggere la morte ultima senza cerimonie né sfide formali."
      },
      {
        "title": "Stregoneria del Sangue",
        "content": "Il potere di avvelenare la vitae e usarla come arma contro gli altri, nonché di estorcere la verità attraverso la manipolazione del Sangue. I Banu Haqim custodiscono gelosamente i segreti della loro magia. I Guerrieri praticano una variante chiamata Quietus, che conferisce capacità da assassini, mentre i Visir prediligono aspetti rituali più versatili, carpendo segreti nel Sangue loro e altrui."
      },
      {
        "title": "Velocità",
        "content": "La capacità di muoversi e reagire più velocemente di quanto sia umanamente possibile; i Figli di Haqim la padroneggiano per confidare sulla rapidità di giudizio prima che dubbi possano rallentare una lama alla gola. L’esitazione può portare un vampiro alla morte. Quando si nutrono, danzano come dervisci tra le loro vene preferite, bevendo a sazietà prima di sparire velocemente come sono arrivati."
      }
    ],
    "weakness": "Gli Haqimiti sono attratti dalle prede che meritano di essere punite, soprattutto il Sangue vampirico, essenza stessa della trasgressione. Quando un Giudice assaggia la vitae di un altro Cainita, fermarsi è molto difficile. Saziare almeno un livello di Fame con vitae vampirica provoca una frenesia alimentare a Difficoltà 2 + Gravità della Debolezza. Se il test fallisce, l’Haqimita tenta di ingozzarsi di Sangue vampirico, talvolta arrivando alla diablerie sulla vittima. Ciò presenta molti problemi ai Banu Haqim che vogliono integrarsi nella Camarilla, dove l’Amaranthum è considerato un peccato capitale.",
    "compulsion": [
      {
        "name": "Sentenza",
        "description": "Il vampiro è obbligato a punire chiunque sembri violare il suo credo personale, bevendone il sangue come giusto castigo per il suo crimine. Per una scena, il vampiro deve saziare almeno un livello di Fame da chiunque, amico o nemico, agisca contro una sua Convinzione. Se non lo fa, incorre in una penalità di 3 dadi a tutti i tiri finché la Compulsione non è soddisfatta o fino al termine della scena (se la vittima è un vampiro, è necessario eseguire il test per la frenesia alimentare indotta dalla Debolezza)."
      },
      {
        "name": "Il Veleno nel Sangue",
        "description": "La morte si annida nel sangue dei cosiddetti Assassini. Mentre il suo effetto su altri vampiri è lo stesso di qualsiasi vitae, è veleno per i mortali e mette a rischio la vita di chiunque i Banu Haqim cerchino di trasformare in ghoul o di legare con il Vincolo di Sangue. Un mortale che beve il sangue di un vampiro Banu Haqim subisce danni aggravati pari alla Gravità della Debolezza del vampiro per ogni quantità di sangue ingerita corrispondente a un Rouse Check. Inoltre, la vitae dei Banu Haqim non può essere utilizzata per guarire ferite mortali (vedi p. 139). La vitae dei Banu Haqim non ha altre proprietà tossiche; in quantità inferiori a quelle necessarie per creare un Vincolo di Sangue, non infligge alcun danno, anche se iniettata direttamente nel flusso sanguigno."
      }
    ]
  },
  {
    "name": "Brujah",
    "description": "Il Clan Istruito ha un ideale irrealizzabile, visionando un mondo in cui ogni ingiustizia sarà cancellata e morti e vivi potranno convivere in armonia. Affermano di perseguire questo obiettivo per amore dei mortali che li hanno guidati contro i loro oppressori. Tuttavia, la realtà potrebbe nascondere una semplice rabbia diretta verso un Dio lontano o inesistente, contro il quale non potranno mai rivolgere le proprie lamentele, e contro una maledizione alla quale non potranno porre fine.Il sogno dei Brujah è un'aspirazione che contamina tutto ciò che tocca. Mentre si infiltrano nelle rivoluzioni o le istigano dall'esterno, la loro sete insaziabile e le passioni sfrenate sono la garanzia che fiumi di sangue saranno versati, che gli innocenti perderanno la vita e che la pace rimarrà un obiettivo inattuabile. Il clan Brujah ha sempre accolto coloro che dimostrano solidarietà verso la controcultura e la rivoluzione. Cerca alleati che mettano in discussione le idee normative e, riconoscendo la passione che infiamma gli oppressi, tende a gravitare verso gli emarginati. Comunemente associati ai Brujah sono i punk, membri di gang, immigrati disadattati respinti dalla società che dovrebbe proteggerli, e rivoltosi armati di molotov e cartelli propagandistici. Anche se il clan include un numero significativo di emarginati rumorosi e visibili, il desiderio di ribellione è presente anche nel truffatore che inganna la sua stessa azienda, nell’avvocato che rappresenta i poveri gratuitamente, nel neonazista che sostiene di appartenere alla \"destra alternativa\" e nell’inquilino di uno scantinato che distribuisce migliaia di film pirata su siti di streaming. I novellini Abbracciati per combattere e protestare vengono spesso etichettati come \"feccia\".I Brujah possono essere combattenti appassionati ma anche pensatori critici; gli attivisti del clan spesso si differenziano dai suoi teorici. In molte occasioni, questi ultimi vengono Abbracciati tra gli ex studenti di genere o sociologia, coloro che sono sopravvissuti a esperienze premorte e individui che hanno subito gravi perdite personali. I filosofi Brujah, noti come elleni, credono che il modo migliore per smantellare il sistema sia comprendere i meccanismi sociali e culturali che lo permettono di esistere in primo luogo.",
      "disciplines": [
      {
        "title": "Ascendente",
        "content": "I Brujah usano questa Disciplina per conquistare i cuori della folla, rivolgere contro se stessa una torma inferocita o far fuggire urlando nella notte un avversario pericoloso. Gli intellettuali del clan preferiscono nutrirsi con Ascendente per convincere le vene a cedere spontaneamente il loro sangue, mentre altri membri la impiegano per terrorizzare le loro prede, aggiungendo \"un sapore marcato e delizioso\" che alimenta i poteri meno sottili della loro maledizione."
      },
      {
        "title": "Potenza",
        "content": "I Brujah sfruttano questa Disciplina come una forza devastante, chiudendo rapidamente qualsiasi conflitto con intenzioni distruttive. Nonostante il clan promuova una connessione con l'umanità, i suoi membri spesso ottengono ciò che desiderano con la forza. Trovano più facile immobilizzare un mortale, infrangergli la testa e bere il suo sangue piuttosto che negoziare per un semplice sorso."
      },
      {
        "title": "Velocità",
        "content": " I Brujah impiegano questa Disciplina per colpire velocemente e sfuggire alle sommosse che essi stessi hanno innescato. La utilizzano nella caccia per acquisire le loro prede per strada, nutrendosi da esse con ferocia, o per eliminare un mortale prima di dileguarsi nella notte."
      }
    ],
    "weakness": " Il sangue dei Brujah ribolle di rabbia trattenuta a stento, pronta a esplodere alla minima provocazione. Un numero di dadi pari alla gravità della debolezza dei Brujah viene sottratto da qualsiasi tiro per resistere alla frenesia da furia. La riserva non può essere ridotta a meno di un dado.",
    "compulsion": [
      {
        "name": "Ribellione",
        "description": "Il vampiro Brujah mostra una forte resistenza nei confronti di ciò o di coloro che rappresentano lo status quo nella situazione. Questa opposizione può manifestarsi verso il suo capo, un punto di vista prevalente o anche solo nei confronti delle responsabilità o compiti che dovrebbe svolgere in quel momento. Fino a quando non agisce in contrasto con gli ordini o le aspettative percepite o reali, il vampiro subisce una penalità di 2 dadi a tutti i tiri. La Compulsione cessa una volta che riesce a far cambiare idea a qualcuno (anche con la forza, se necessario) o ha agito in modo contrario a ciò che ci si aspettava da lui."
      },{
        "name": "Violenza",
        "description": "Vettori non morti di rivolta, i Brujah non possono fare a meno di cambiare le cose — spesso in modo violento e non sempre per il meglio. Mentre tutti i vampiri possiedono una certa capacità di distruzione, un Brujah affamato provoca sempre qualche tipo di danno. Quando ottiene un risultato critico disastroso in un qualsiasi test di Abilità, un vampiro Brujah causa danni (fisici o mentali, a seconda della situazione) al soggetto della loro interazione pari alla Gravità della loro Debolezza, oltre a qualsiasi altro risultato dei dadi Fame. Il danno è aggravato a meno che il giocatore non spenda un punto di Forza di Volontà, rendendo il danno superficiale."
      }
    ]
  },
  {
    "name": "Gangrel",
    "description": "Nel petto dei Gangrel arde una fame antica, più antica del genere umano. Mentre altri Fratelli maledicono i propri appetiti e si chiudono nella gabbia dorata delle città e sotto il guinzaglio della gerarchia sociale, i lupi accettano la Bestia come parte integrante di sé stessi e corrono liberi. Trascendendo i confini tra specie, nazioni e domini con la disinvoltura dei predatori perfetti, essi appartengono alla natura incontaminata, e la natura appartiene a loro.Considerare i Gangrel come nobili selvaggi è pericoloso, poiché gli animali hanno poco rispetto per l'arroganza della civiltà, e solo i più forti sopravvivono alle loro cacce sanguinarie e alle feroci cerimonie iniziatiche. Scambiando racconti di guerra e storie segrete di clan accanto a falò, dove bruciano le ossa dei loro oppressori, i Gangrel hanno voltato le spalle alla Camarilla e lottano con artigli e denti per sfuggire agli interminabili complotti dei loro cugini Fratelli. I Gangrel sono emarginati, nomadi, ribelli e cacciatori, stabilendo rifugi nelle zone più svantaggiate della città senza alcuna vergogna. Reclamano pochi territori e non mostrano rispetto per nessun Principe. Quando un selvaggio entra in una città, il Principe può scegliere di accettarlo o deve affrontare una lotta per costringerlo a ritirarsi.I Gangrel Abbracciano principalmente individui combattivi e sopravvissuti: leader di bande di prigionieri o gang criminali, esploratori urbani o selvaggi, e mortali che vedono il mondo come un luogo da attraversare o da cui nascondersi. Non si curano di titoli o apparenze, ma solo di risultati e reputazione. Abbracciare un novellino può essere una sfida, ma il clan segue rituali e cerimonie di iniziazione per assicurarsi che il neofita meriti tempo e sforzo. Un successo porta al clan un nuovo membro onorato, mentre un fallimento si traduce in uno scarto trascurabile o un cumulo di cenere.Qualsiasi mortale in grado di imporre la propria volontà agli altri, guidare un gruppo dal disastro al successo o affrontare sfide apparentemente impossibili attira l'attenzione del clan. Questa dinamica crea una situazione nota come \"eccesso di comandanti\", in cui il clan ha più leader che seguaci. Le tradizioni incoraggiano le lotte per il predominio, ma raramente si estendono fino alla morte ultima, poiché gli anziani Gangrel scoraggiano la presa personale della competizione per l'autorità, favorendo invece una cultura di sana rivalità.",
    "disciplines": [
      {
        "title": "Animalità",
        "content": "Un Gangrel può sfruttare questa Disciplina per stringere legami con un compagno animale, spesso chiamato famulus. Questo animale può essere utilizzato per la caccia, la sorveglianza e gli attacchi. Alcuni Gangrel incitano gli animali domestici contro i loro padroni, disturbano i vagabondi con branco di cani o attirano randagi per nutrirsi in situazioni di urgenza."
      },
      {
        "title": "Proteide",
        "content": "I Gangrel sono rinomati per la loro maestria in questa Disciplina, un dono pressoché esclusivo. Situata tra il vampirismo e le abilità dei mutaforma, la Proteide consente a un Gangrel di acquisire le caratteristiche fisiche di un'altra creatura o di modificare in altri modi la sua forma fisica. I Gangrel che si nutrono sotto forma animale spesso considerano le loro caccie come le più autentiche, se non addirittura le migliori."
      },
      {
        "title": "Robustezza",
        "content": "Nella loro veste di guardie del corpo e soldati per gli altri clan, i Gangrel hanno sempre tratto enormi vantaggi da questa Disciplina. Essa può infondere in loro un senso di audacia, consentendo di cacciare in terreni altrimenti inaccessibili e di resistere a colpi di proiettili e pugnalate senza eccessive preoccupazioni. Un Gangrel che si focalizza su Robustezza probabilmente si aspetta di dover sopportare considerevoli danni."
      }
    ],
    "weakness": "I Gangrel si relazionano con la propria Bestia allo stesso modo in cui gli altri Fratelli si confrontano con le loro: con una diffidenza cauta. Quando scattano in frenesia, un Gangrel acquisisce una o più caratteristiche animali, come un tratto fisico, un odore o un tic comportamentale. Queste caratteristiche perdurano per l'intera notte successiva, persistendo come i resti di un comportamento dissoluto. Ogni caratteristica riduce di un punto un Attributo del personaggio; il Narratore potrebbe decidere che una lingua biforcuta o un odore selvaggio riducano il Carisma, o che le orecchie da pipistrello influiscano sulla Fermezza (\"tutti quei suoni sono una distrazione\"). Se non viene specificato nulla di particolare, la caratteristica può intaccare l'Intelligenza o la Persuasione. Il numero di caratteristiche manifestate da un Gangrel corrisponde alla Gravità della Debolezza. Se il personaggio Cavalca l'Onda della sua frenesia, può optare per manifestare una sola caratteristica animale, subendo quindi una sola penalità agli Attributi.",
    "compulsion": [
      {
        "name": "Impulsi Ferini",
        "description": "Quando un vampiro Gangrel cede agli impulsi ferini, regredendo a uno stato animalesco, si ritrova in una condizione in cui gli è difficile parlare, i vestiti gli stanno stretti e preferisce risolvere ogni discussione con denti e artigli. Per l'intera scena, il vampiro subisce una penalità di 3 dadi su tutti i test che coinvolgono Persuasione e Intelligenza. Durante questo periodo, la sua capacità di comunicare si limita a ringhi e frasi di una sola parola."
      },{
        "name": "Istinto di Sopravvivenza",
        "description": "Niente è più importante per gli Animali della sopravvivenza. Tra i clan di vampiri più tenaci, i Gangrel possono sopportare quasi tutto e prosperare nelle condizioni più dure. Mentre la Bestia può spesso mettere un vampiro in situazioni sfavorevoli, gli istinti di un Gangrel sono calibrati principalmente per assicurarsi di vedere un'altra notte. Sottrai un numero di dadi pari alla Gravità della Debolezza del Gangrel da qualsiasi tiro per resistere alla Frenesia della Paura. Questo non può ridurre il pool a meno di un dado."
      }
    ]
  },
  {
    "name": "Hecata",
    "description": "Gli Hecata scelgono mortali sia dalle proprie famiglie mortali, oppure da famiglie esterne da cui gli Hecata trarrebbero beneficio. Preferiscono bovini di natura morbida, dal senso dell'umorismo nero o pragmatico, a causa della natura di morte del clan. Hanno poco bisogno di compassione o empatia, a meno che non serva a colmare una lacuna che il clan - strutturato in molti modi come un'azienda in espansione oltre che come una famiglia - richiede di essere riempita. Gli Hecata Abbracciano coloro che mostrano una volontà risoluta di fare ciò che deve essere fatto, per il bene della famiglia, del loro quartiere, della loro comunità o della loro società, prima dei propri interessi. La famiglia deve sempre venire prima, che il tuo cognome sia o meno Giovanni. Non ci sono altri \"indipendenti\" in queste notti, quindi è gli Hecata contro tutti gli altri. I Necromanti descrivono la loro tradizione di Abbraccio come \"regalare veramente eccezionali la membri al più esclusivo delle famiglie\". Gli Abbracci spontanei sono molto malvisti dal clan più ampio, i cui membri preferiscono l'approccio ritualistico di osservare, preparare e votare su quali mortali meritino l'immortalità. Capisaldi, intraprendenti, individui che hanno affrontato o affrontato la morte e coloro con conoscenze mediche o occulte attraggono tutti gli Hecata. Chiunque abbia un vero interesse scientifico nella morte, nell'aldilà e nella religione ha la possibilità di essere avvicinato per l'Abbraccio, anche se i teologi accademici sono più probabili destinatari del morso rispetto ai fedeli acritici. Molti diventano vampiri dedicati a servire la famiglia, a espandere i suoi interessi e a ricercare nuovi misteri associati al ciclo della vita e della morte. Diversi novizi si mettono al lavoro gestendo i vivi, i moribondi, i morti e i marciti, sotto forma di infermieri e assistenti, undertaker e naturalmente necromanti. Ognuno aggiunge qualcosa al clan. Gli Hecata cercano molti discendenti tra i malviventi di ogni tipo. Anche se non controllano imperi criminali mortali diffusi, il clan apprezza il killer pratico, il riciclatore di denaro a sangue freddo e il truffatore affascinante. I loro ruoli continuano una volta ricevuto l'Abbraccio, integrando le attività legittime del clan - banche d'investimento, conglomerati commerciali e ospedali e strutture di cura private - con un flusso costante di denaro illecito e corpi.",
    "disciplines": [
      {
        "title": "Auspex",
        "content": " Il potere di ricevere visioni delle intenzioni del destino e parlare senza muovere le labbra. Gli Hecata credono che il destino abbia grandi piani per il loro clan, e si dilettano nel manipolare i destini degli altri. Potrebbero prevedere la morte di un mortale e prevenirla, oppure accelerare la partenza di qualcuno. Gli Hecata usano l'Auspex per pianificare le loro mosse - poiché questo clan è cauto e raramente agisce d'impulso - e per intravedere i morti inquieti, abilitando le arti del terrore per cui il clan è conosciuto."
      },
      {
        "title": "Robustezza",
        "content": "La capacità di resistere a colpi, proiettili e fuoco. Gli Hecata credono di essere più vicini alla morte di qualsiasi altro clan, e il modo in cui manifestano questa Disciplina potrebbe dare credito a tale affermazione. Assorbono le ferite come farebbe un cadavere, senza provare dolore o considerazione. Mentre pugni e lame li colpiscono, i Necromanti ignorano tali danni, avvicinandosi inexorabilmente al loro obiettivo. Anche le loro menti sono resistenti all'interferenza, distaccate in un senso dalla fragilità mortale."
      },
      {
        "title": "Oblio",
        "content": "La capacità di comunicare, manipolare e controllare le energie della morte e dei morti. Questo potere è tra i più misteriosi delle Discipline, poiché si estende nel territorio occulto dell'aldilà. Attraverso il suo utilizzo, gli Hecata potrebbero interrogare uno spettro o farlo attaccare a un rivale. Potrebbero marcescere la carne di un mortale con un tocco o praticare una cerimonia ripugnante progettata per far guadagnare una giusta ricompensa a un kine che si intromette. L'Oblivion macchia l'anima dell'utente, ma gli Hecata lo considerano un male necessario per comprendere i misteri della vita, della morte e dell'immortalità."
      }
    ],
    "weakness": "Immersi nella morte, i denti degli Hecata portano non la beatitudine, ma l'agonia. Le vittime colte di sorpresa si opporranno violentemente a meno che non siano trattenute, e poche persone si sottomettono volentieri alla tortura che è il Bacio degli Hecata. Quando bevono direttamente da una vittima, gli Hecata possono solo prendere bevande dannose, con conseguente perdita di sangue (Vampire: The Masquerade, p.212). I mortali non disposti non trattenuti cercheranno di fuggire, e persino coloro che sono costretti o disposti devono riuscire in un test di Stamina + Risoluzione contro una difficoltà di 2 + Severità del Nemico per non indietreggiare. Vittime vampiri costrette o disposte al morso degli Hecata devono superare un test di frenesia contro una difficoltà di 3 per evitare di cadere in un frenesia di terrore.",
    "compulsion": [
      {
        "name": "Patologico",
        "description": "Gli Hecata sono dotati di una curiosità particolare associata a un distacco dalla compassione e dall'empatia, probabilmente dovuto ai loro frequenti rapporti con cadaveri e con gli spettri di coloro che sono morti in tragedia. Il loro Sangue li spinge a studiare gli individui intorno a loro per segni di malattia, fragilità o morte imminente. Fino a quando non avranno previsto una morte senza mezzi sovrannaturali o risolto la causa di una morte locale, il vampiro subirà una penalità di tre dadi su altri tiri fino alla fine della scena. Si noti che le loro conclusioni non devono essere necessariamente corrette, ma devono rimanere entro i limiti del possibile."
      },{
        "name": "Decadenza",
        "description": "La connessione degli Hecata con la morte e l'entropia li fa praticamente irradiare decadimento, erodendo lentamente cose viventi e inerti nella loro vicinanza. I loro rifugi diventano decrepiti in poche notti, le piante appassiscono intorno a loro e persino i mortali diventano emaciati e malaticci dopo una lunga esposizione. Alcuni Hecata accettano questa condizione, adattandosi a vivere in rifugi fatiscenti e con pochi, se non nessuno, servitori mortali. Quelli che non lo fanno devono spendere notevole tempo e sforzi per impedire che i loro beni si deteriorino. I vampiri Hecata subiscono ulteriori punti nei Difetti pari alla Gravità della loro Debolezza, da suddividere tra i Difetti di Servitore, Rifugio e Risorse come preferiscono. Questi possono essere presi alla creazione del personaggio o \"comprati\" pagando il doppio dei punti di Background. Inoltre, acquistare punti in questi Vantaggi costa un numero aggiuntivo di punti esperienza pari alla Gravità della Debolezza."
      }
    ]
  },
  {
    "name": "Lasombra",
    "description": "Quando entri nell'oscurità e non vedi nulla se non il buio, sei veramente solo. Le voci diventano distanti. Anche la tenue luce delle stelle sembra una speranza sbiadita, divorata dal nero. Non c'è niente. Niente tranne te.Ora che sei uno di noi, ti rendi conto che sei il centro di tutto. Nulla conta tranne te. Tutto morirà tranne te. Ciò ci rende nichilisti? Forse sì, ma è meglio essere pragmatici che aggrapparsi alla speranza della redenzione o della luce.I nostri anziani credono che possiamo crescere solo in forza attraverso l'interesse personale illuminato e predando i deboli. I deboli saranno sempre prede, quindi è molto meglio che i loro predatori siano abbastanza competenti da gestirli con grazia.Ti ritroverai avvolto nelle macchinazioni della religione. Troverai Fratelli e mortali cadere in ginocchio e chiederti guida. Combatti l'impulso di mandarli da qualche predicatore del Ministero e prendili tra le braccia. Abbracciali. Nutrili. Sottomettili. Distruggili.Promettiamo a coloro che ci servono un posto in paradiso, una ricompensa quando uccidono i nostri nemici: un glorioso cocktail di fede dogmatica e nichilismo assoluto.Questo ci rende malvagi? No. Non essere sciocco. Il concetto di male è qualcosa su cui gli anziani vendono i loro ignari figli. Noi Lasombra siamo gli unici svegli. Siamo svegli perché siamo entrati nell'oscurità, abbiamo aperto gli occhi e abbiamo visto cosa ci stava fissando. Non c'è niente là fuori, e c'è tutto. Sei uno di noi, e sono felice di averti tra noi.I Lasombra preferiscono i mortali che incarnano il modello del clan. I Lasombra hanno seguito una filosofia darwiniana prima ancora che il termine esistesse. Non hanno tempo per la debolezza, ritengono che l'unico modo per sopravvivere sia eccellere e tagliare via gli orpelli di simpatia e morale meschina, ovunque possano rallentare la loro ascesa al potere.I Lasombra abbracciano coloro che combattono contro le avversità, sopravvivono a situazioni pericolose ed eccellono nell'eccellenza. I Magisteri descrivono la loro tradizione di Abbraccio come \"mirata a coloro adatti a qualcosa più di una semplice vita umana\". Sociopatici, controculturali, devianti e sopravvissuti segnati hanno tutti un fascino per i Lasombra. Chiunque possa dire di aver visto il lato oscuro e sia tornato più forte è un potenziale candidato per l'Abbraccio. Molti diventano vampiri ossessionati dall'accumulo di potere sociale, pronti a ingannare e usare i mortali per elevarsi. Altri erano già così prima dell'Abbraccio, con tali tratti pragmatici che hanno contribuito alla loro ascesa agli occhi dei Lasombra.I Lasombra fanno affidamento pesantemente sulle istituzioni della religione organizzata per trovare i loro futuri infanti. Non cercano veramente i fedeli o i totalmente depravati, ma i preti che hanno ottenuto il loro ruolo attraverso il desiderio di avere il controllo completo sulla destinazione spirituale delle loro congregazioni. Suore, monaci, vicari e rabbini che usano le loro istituzioni come strumento per aumentare il loro potere, spesso stringendo patti con gangster dietro porte chiuse, sono il tipo di individui senza cuore che i Magisteri adorano.I mortali abbracciati in questo clan sorprendono coloro che sottovalutano la loro capacità, risalendo rapidamente a posizioni di potere nelle città della Camarilla più rapidamente di quanto chiunque possa prevedere.",
    "disciplines": [
      {
        "title": "Dominazione",
        "content": "Il potere di costringere mentalmente gli altri all'azione e rimuovere e alterare i ricordi. I Lasombra parlano amorevolmente della loro capacità di schiacciare volontà e comandare obbedienza senza la superflua finzione dei Ventrue e dei Toreador. Il modo insensibile in cui esercitano questa Disciplina sulle vittime suscita antipatia dagli altri clan, ma pochi negano la capacità dei Magisteri nel lavaggio del cervello e nel soggiogare la preda. Senza esitazione, un Lasombra usa Dominazione per dire a una vittima di scoprire il collo e prepararsi per il pasto."
      },
      {
        "title": "Oblio",
        "content": "La capacità di manipolare l'oscurità come un'arma o uno strumento. Questo potere, invidiato da alcuni Kindred, disprezzato dalla maggior parte, è la più grande forza e la più profonda debolezza dei Lasombra. I Lasombra possono utilizzare le ombre per attaccare un nemico, intimidire una vittima con un mantello di oscurità o passare da un'ombra e uscire da un'altra per sfuggire all'osservazione. Molti sostengono che c'è un costo per l'anima nell'uso di Oblio, o che attira gli occhi del fondatore del clan."
      },
      {
        "title": "Potenza",
        "content": "Questo potere consente a un vampiro di colpire in modo innaturalmente forte, sollevare pesi con una forza non umana e attraversare distanze impressionanti. Pochi Lasombra usano Potenza con lo scopo di aiutare il loro pasto, considerando volgare esercitare manualmente la presa su un recipiente. I membri del clan preferiscono invece spaccare il cranio di un nemico con le mani, infilare uno stivale nello stomaco di uno scavezzacollo o strappare una porta da un cardine per comandare rispetto e paura in altre circostanze."
      }
    ],
    "weakness": "Chiunque veda il riflesso o la registrazione (live e altro) di un vampiro Lasombra può riconoscerlo istantaneamente per quello che è, purché sappia cosa cercare. Le persone senza conoscenze pregresse sapranno che c'è qualcosa che non va, ma probabilmente attribuiranno la distorsione a irregolarità nella superficie riflettente o a errori di registrazione. Si noti che ciò non nasconderà l'identità del vampiro con certezza, e i Lasombra sono altrettanto probabili di essere catturati dalla sorveglianza di qualsiasi altro vampiro. Inoltre, l'uso della tecnologia moderna, inclusa la semplice chiamata telefonica, richiede un test di Tecnologia a una difficoltà di 2 + Severità della debolezza, poiché i microfoni hanno problemi simili con la voce di un Lasombra come le telecamere con la loro immagine. Evitare i sistemi elettronici di rilevamento dei vampiri è anch'esso fatto con una penalità pari alla Severità della debolezza.",
    "compulsion": [
      {
        "name": "Spietatezza",
        "description": "Per i Lasombra, il fallimento non è un'opzione. Il loro Sangue li spingerà a compiere qualsiasi atto concepibile per raggiungere i loro obiettivi, sia nel momento presente che in complotti bizantini che durano secoli. Ogni contrattempo è sentito profondamente e passano rapidamente ai metodi più spietati fino a quando non raggiungono i loro scopi.La prossima volta che il vampiro fallisce in qualsiasi azione, riceve una penalità di due dadi a tutti i tiri fino a quando un tentativo futuro della stessa azione non riesce. Nota che la suddetta penalità si applica anche ai tentativi futuri dell'azione che ha scatenato la penalità."
      },
      {
        "name": "Insensibilità",
        "description": "Sia per la tendenza a scegliere mortali particolarmente spietati per l'Abbraccio, sia per qualcosa che rode la loro psiche, i vampiri Lasombra tendono all'inumano, indipendentemente dalla setta o dallo stile di non-vita. Qualcosa in loro appare semplicemente sbagliato e i Lasombra che tengono alla loro sanità mentale devono essere estremamente cauti, affinché la loro Bestia non tolga un altro morso alla loro Umanità. Quando si effettua un tiro di Rimorso, sottrai un numero di dadi pari alla Gravità della Debolezza del vampiro Lasombra. Questo non può ridurre il pool di dadi a meno di un dado."
      }
    ],
    "paragraph": [
      {
        "title": "Lasombra e Tecnologia",
        "description": "Mentre tutti i vampiri perdono qualcosa di profondo al momento dell’Abbraccio, i Lasombra mostrano i segni più evidenti di questa carenza spirituale. Quando vengono visti in una superficie riflettente o su un mezzo di registrazione, la loro immagine appare distorta, a volte quasi invisibile. Che sia tremolante, contorta o trasparente, il loro riflesso tradisce il loro stato di non morti e la loro discendenza. Allo stesso modo, la tecnologia moderna che si basa sul tocco o altre forme di interazione diretta - come l'attivazione vocale o l'uso di un pennino - tende a funzionare in modo errato o semplicemente non risponde ai Magisters, e i sistemi di rilevamento elettronici rilevano facilmente i segni caratteristici del loro passaggio. È come se esistessero su una frequenza leggermente diversa rispetto agli altri esseri, tremolando tra la luce e l’oscurità.Mentre i giovani Lasombra disperano per il rifiuto della tecnologia di obbedire alla loro volontà, la maggior parte recluta rapidamente mortali o crea ghoul per gestire lavori come rispondere alle chiamate e guidarli in città. Questa tendenza è così nota tra i Magisters che un Lasombra che svolge i propri affari senza un assistente personale è considerato una bestia curiosa."
      }
    ]
  },
  {
    "name": "Malkavian",
    "description": "Uno psicologo potrebbe diagnosticare ai figli di Malkav una serie di disturbi mentali, tra cui schizofrenia, depressione, sindrome ossessiva-compulsiva o disturbo da stress post-traumatico. A volte, tali disturbi potrebbero manifestarsi contemporaneamente. Tuttavia, nella realtà, questi Fratelli possiedono tutte queste afflizioni e nessuna contemporaneamente. Come i \"folli saggi\" delle poesie, la loro alienazione deriva dalla percezione e comprensione eccessiva del mondo in una sola volta, oltre a provare emozioni intense che sono difficili da sopportare. La cura per la loro condizione è la bevanda di sangue, ma questa rappresenta sempre e comunque una soluzione temporanea.Il Clan della Luna è spesso frainteso come una famiglia di Fratelli estremamente eterogenei. Gli altri clan, osservandoli, potrebbero esclamare: \"Sono tutti pazzi, perché dovrebbero contare le loro origini?\" Ma per i Malkavian, le origini personali sono estremamente rilevanti. Nonostante i sire possano scegliere progenie da ogni ceto sociale, età, etnia e genere, ogni mortale destinato all'Abbraccio possiede qualcosa che solo un Malkavian è in grado di percepire.I Malkavian cercano, tra i mortali, un dono chiamato \"seconda vista\". Se una persona è in grado di interpretare i sogni, percepire gli spiriti o predire con precisione gli eventi futuri, i Malkavian lo individuano. Questa persona agisce come un faro che attira l'attenzione di ogni membro del clan che la riconosce.Un altro dono apprezzato dai Malkavian è l'intuito. Un elevato livello di empatia, una conoscenza approfondita di argomenti complessi o anche solo un desiderio ossessivo di risolvere i dilemmi filosofici può attirare l'interesse del clan. Poiché l'intuito è spesso legato alla professione, il clan beneficia di una vasta gamma di accademici e dottori, in particolare terapeuti e psicologi.Infine, il Clan della Luna è affascinato dagli individui \"distrutti\": persone cambiate da esperienze traumatiche o nate in modo diverso dal resto della società. I Malkavian vedono in loro un potenziale inesplorato, considerandoli portatori di una prospettiva unica.Dopo l'Abbraccio, tutti i Malkavian sviluppano una patologia mentale, amplificando talvolta una condizione esistente o aggiungendone una nuova dimensione. La loro instabilità sembra basarsi su una logica ultraterrena, rendendo difficile predire quando la loro condizione si manifesterà in modo distruttivo o quando offrirà prospettive uniche. Spesso, nessun altro Fratello si sente completamente a suo agio in presenza di un noto Malkavian, percependolo come un individuo imprevedibile la cui genialità è raramente separata dalla follia.Alcuni Malkavian sostengono l'esistenza di un elemento comune nella loro follia, credendo di essere legati da una connessione psichica che trasmette su una lunghezza d'onda condivisa, una sorta di coscienza collettiva nota come \"la ragnatela\" o più recentemente \"la rete della pazzia\".",
    "disciplines": [
      {
        "title": "Auspex",
        "content": "I Malkavian sfruttano questa Disciplina per estendere i loro sensi, potenziando la vista o l'udito a livelli soprannaturali. Possono anche utilizzarla per discernere paure, illusioni e fragilità mentali di un mortale, al fine di sfruttarle in modo orribile mentre si preparano a nutrirsi. Non è raro che alcuni Malkavian convincano una vittima a \"raccontare tutto\" solo per prosciugarla mentre è in lacrime, neppure dieci minuti dopo."
      },
      {
        "title": "Dominazione",
        "content": "Alcuni Malkavian impiegano questa Disciplina per cancellare ogni distrazione dalla mente di una vittima, asservendola completamente. Altri la utilizzano per scatenare o infliggere psicosi attraverso la famigerata variante conosciuta come Demenza. Sebbene alcuni lo facciano principalmente per sperimentazione, entrare nella mente di un mortale e convincerlo a donare spontaneamente il suo sangue può fare miracoli per aiutare il clan nella sua sopravvivenza quotidiana."
      },
      {
        "title": "Oscurazione",
        "content": "I Malkavian non fanno pubblicità alla loro maestria in questa Disciplina, lasciando che gli altri Fratelli spesso dimentichino che possono impararla senza difficoltà. Tuttavia, gli scopi per cui la utilizzano variano ampiamente. Mentre alcuni Malkavian preferiscono sorvegliare la corte da angoli nascosti o giocare scherzi al loro Principe, altri si nascondono in case, reparti psichiatrici e ospedali, scrutando i volti dormienti delle loro vittime prima di nutrirsi senza troppo clamore."
      }
    ],
    "weakness": "Afflitti dal loro lignaggio, tutti i Malkavian sono intrisi di almeno un tipo di alienazione mentale. A seconda della loro storia personale e del loro stato psicologico al momento della morte, possono sperimentare allucinazioni, visioni di terribile chiarezza o fenomeni completamente diversi.Quando un Malkavian affronta un Fallimento Bestiale o una Compulsione, la sua maledizione si manifesta. Il personaggio subisce una penalità pari alla Gravità della Debolezza a una categoria di riserve di dadi (Fisiche, Sociali o Mentali) per l'intera scena. Questo si aggiunge a qualsiasi penalità già inflitta dalle Compulsioni.Al momento della creazione del personaggio, il giocatore deve concordare con il Narratore il tipo di penalità ricevuta e l'esatta natura della patologia che affligge il vampiro.",
    "compulsion": [
      {
        "name": "Allucinazione",
        "description": "I doni extrasensoriali del vampiro prendono una piega imprevedibile, portandolo a sperimentare realtà percepite solo da lui come vere, mentre gli altri le considerano \"illusioni indotte dalla Fame\". Pur continuando a funzionare, la mente e le percezioni del vampiro sono distorti, imponendo una penalità di 2 dadi a tutti i tiri che coinvolgono Destrezza, Persuasione, Autocontrollo e Prontezza, nonché ai tiri per resistere alla frenesia da paura per l'intera scena."
      },{
        "name": "Manifestazioni Innaturali",
        "description": "Anche l'Oracolo più apparentemente normale provoca disagio nelle persone intorno a loro quando attinge ai poteri del loro sangue inquietante. Sebbene raramente riconoscano la fonte di queste sensazioni, i mortali reagiscono con un notevole disagio quando un Malkavian usa i suoi poteri, e altri vampiri possono facilmente riconoscere la presenza di un loro simile non morto. Ogni volta che un Malkavian utilizza un potere di Disciplina, i mortali nelle vicinanze (approssimativamente nella stessa stanza o equivalente) si spaventano e qualsiasi interazione sociale con loro, a parte l'intimidazione, subisce una penalità ai dadi pari alla Gravità della Debolezza del Malkavian. Questa sensazione non rompe la Masquerade, ma il mortale è colto da una paura improvvisa o avversione per il vampiro, che dura per una scena. Altri vampiri provano una sensazione simile, riconoscendo immediatamente il Malkavian come un vampiro, anche se non si applicano penalità alle interazioni con loro."
      }
    ]
  },
  {
    "name": "Il Ministero",
    "description": "Il sacerdote sorridente che offre perdono, il trafficante che vende una fuga chimica, l'impresario burlesque che promette abbandono, e il contrabbandiere che fa sparire i problemi: questi sono i Ministri in un mondo oscuro, dove i problemi di ciascuno sono il loro ecosistema. Se hai un problema, un Ministro è felice di risolverlo, convincendoti che non è un problema, a patto che tu adotti la loro prospettiva, rimanendo intrappolato in un ciclo che li avvantaggia.Il Ministero non è amorale; mette in discussione la morale prevalente, considerandolo un sacramento. Secondo il loro pensiero, senza peccato non c'è rettitudine, e condannare il peccato è solo un metodo di controllo. Il Ministero sfida le norme morali per testarne i meriti, spesso sfruttando le debolezze altrui per creare una divinità a loro immagine. I Ministri stabiliscono santuari che deridono la religione tradizionale e mostrano la devozione al proprio culto, talvolta adottando divinità come Seth, con cui affermano di avere una connessione.I Fratelli del Ministero scelgono novizi che osano sfidare l'autorità, mantenendo una sorta di ribellione adolescenziale potenziata dal Sangue. Vedere il Sangue come un'opportunità per riplasmare la società vampirica, sfruttando i suoi tabù, è comune tra i Ministri, anche se altri li vedono come agenti di corruzione. Favoriscono coloro che mettono in discussione il \"bene comune\", poiché non credono che i mostri abbiano il diritto morale di opporsi. Tuttavia, spesso cedono alle tentazioni che presentano come liberazioni.Il Ministero sa che senza vigilanza, la \"liberazione\" può portare alla rovina. I membri più opportunistici sfruttano queste debolezze, orchestrando cadute nell'indulgenza e nel dominio. I Ministri devoti si vedono come guardiani contro forze oscure, tentano e degradano per proteggere da dannazioni maggiori. Preferiscono gioielli e simboli religiosi, come affermazioni di fede o ironia, consapevoli che fede e bugie sono due facce della stessa medaglia.",
      "disciplines": [
      {
        "title": "Oscurazione",
        "content": "I Fratelli del Ministero usano questa Disciplina per scoprire le credenze, le prospettive e i vizi sia dei vampiri che dei mortali, al fine di facilitare la loro sfruttamento e liberazione. I Ministri potenti spesso assumono anche le sembianze di figure fidate e amici per attirare meglio le prede nei loro santuari e templi, o semplicemente nel luogo più isolato più vicino."
      },
      {
        "title": "Ascendente",
        "content": "Per molti Ministri nelle notti moderne, questa è la loro abilità preferita, offrendo un potere con una raffinatezza che soddisfa persino gli esecutori auto-proclamati della Masquerade. I Serpenti usano la Presenza con grande maestria, impugnando gesti maestosi e discorsi risonanti che arrivano al cuore di una congregazione riunita in adorazione o al solitario estraneo smarrito."
      },
      {
        "title": "Proteide",
        "content": "I Ministri usano questa abilità per impressionare gli osservatori, ma hanno anche l'uso dei suoi molteplici modi innovativi per sfuggire al danno. Spesso adotteranno la forma di un serpente piuttosto che quella di un lupo, ma possono fondersi con la terra per evitare il sole insieme a qualsiasi Gangrel."
      }
    ],
    "weakness": "Il sangue di un Ministro aborrisce la luce. Quando esposti a illuminazione diretta, sia naturale che artificiale, i membri del clan si ritirano. I Ministri ricevono una penalità pari alla gravità della loro debolezza a tutti i pool di dadi quando sono soggetti a luce intensa diretta su di loro. Inoltre, aggiungi la gravità della loro Debolezza ai danni aggravati subiti dalla luce solare.",
    "paragraphs": [
      {
        "title": "Il Culto di Set",
        "content": "L'influenza del Ministero radica in tutto il mondo in vari luoghi di fede, dalle imponenti istituzioni religiose a cerimonie strane eseguite da pochi credenti disperati in scantinati di case popolari e capanne abbandonate sui pendii delle montagne. Dove c'è sangue, ci sono anche i Fratelli, e quindi il Ministero. I suoi culti sono molti, vari e diffusi. Indiscutibilmente, la fazione più grande all'interno del Ministero sono i Seguaci di Set, il cui nome è spesso usato come sinonimo per il Ministero nel suo complesso, come dimostrato dal soprannome del clan dei Setiti. La prospettiva dei Setiti si basa su (o corrobora...) alcuni dei misteri del Libro di Nod, identificando uno dei temuti Antediluviani con il nome di Set. Sembrerebbe blasfemo al massimo congiungere l'antico dio egizio Set con il progenitore del Ministero, ma i culti del Clan della Fede non sono ovviamente estranei a corteggiare tale blasfemia, eresia o qualsiasi altro dogma che possano usare per sovvertire l'idea di peccato.In molti domini, i Setiti rappresentano l'intera presenza del Ministero, in quanto potrebbero essere l'unica fede del Ministero presente. In altri domini, il Culto di Set è solo uno o nessuno dei volti dei Serpenti, e i Ministri potrebbero aver infiltrato congregazioni esistenti dei fedeli oltre che stabilire le proprie.A proposito, siate rispettosi quando si tratta di questioni culturali del mondo reale e del loro utilizzo nella società dei vampiri. Se il vostro gruppo preferisce non utilizzare questo elemento della cultura egiziana come appropriato dagli non morti, il Ministero ha molte altre sovversioni che potrebbero emergere in una cronaca con meno eccezioni."
      }
    ],
    "compulsion": [
      {
        "name": "Trasgressione",
        "description": "La saggezza prevalente del Clan della Fede (o delle Bugie...) è che la mente e lo spirito di tutti sono legati da catene invisibili di propria fabbricazione. Il loro sangue graffia queste catene, e il Ministro soffre un impellente bisogno di romperle. Il vampiro riceve una penalità di due dadi a tutti i pool di dadi non relativi a incantare qualcuno (incluso se stessi) a infrangere un precetto cronachistico o una convinzione personale, causando almeno una Macchia e ponendo fine a questa Compulsione."
      },{
        "name": "Sangue Freddo",
        "description": "Spesso paragonato a quello dei serpenti, il sangue dei Ministri scorre freddo in più di un modo. Senza sangue fresco e caldo nelle vene, trovano impossibile imitare il respiro e il battito cardiaco di un mortale, e anche allora l'atto richiede uno sforzo considerevole. Un vampiro del Ministero può usare Blush of Life solo se si è nutrito di recente da un essere vivente (nella stessa scena o fino a circa un'ora prima, a discrezione del narratore), e quando lo fa richiede un numero di Rouse Checks pari alla Gravità della loro Debolezza anziché solo uno."
      }
    ]
  },
  {
    "name": "Nosferatu",
    "description": "Per un Nosferatu, l'Abbraccio rappresenta un percorso attraverso la degradazione, in cui il Sangue dell'orrore deforma gradualmente i tormentati tessuti del corpo umano, plasmandoli in deformità grottesche simili a spaventosi difetti congeniti, escrescenze tumorali, menomazioni inabilitanti e piaghe purulente. Chi riesce a resistere diventa un vero mostro, più orrendo persino della creatura cinematografica di Murnau.I Nosferatu, come ironicamente hanno scelto di chiamarsi, sono i più \"umani\" tra i Fratelli e mostrano la loro maledizione esteriormente, anziché tenerla nascosta nei recessi dei loro cuori. Alcuni di loro si mescolano alla gente, sfruttando il Sangue per assumere volti presi a prestito dalle loro vittime o per scomparire dalla vista al momento opportuno. Altri, invece, utilizzano protesi e trucco pesante per nascondere le loro deformità. Per un Nosferatu, l'Abbraccio è un percorso attraverso la degradazione, poiché il Sangue dell'orrore distorce gradualmente i tormentati tessuti del corpo umano, plasmandoli in deformità grottesche simili a spaventosi difetti congeniti, escrescenze tumorali, menomazioni invalidanti e piaghe purulente. Chi resiste diventa un vero mostro... più orrendo della creatura cinematografica di Murnau.I Nosferatu, come hanno scherzosamente deciso di chiamarsi, sono i più \"umani\" tra i Fratelli e mostrano la loro maledizione esteriormente, anziché custodirla nei cuori. Alcuni di loro si mescolano alla gente, affidandosi al Sangue per indossare volti presi in prestito dalle vittime o per scomparire alla vista, mentre altri ricorrono a protesi e trucco pesante.",
     "disciplines": [
      {
        "title": "Animalità",
        "content": "I Nosferatu sfruttano appieno questa Disciplina per accrescere la loro rete di spie, procurarsi famigli, inviare messaggi e sopraffare improvvisamente un nemico con un'orda di topi, insetti o uccelli. Animalità aiuta anche un Nosferatu che desidera nutrirsi di animali; spesso è più facile e, secondo alcuni, più etico richiamare un piccione e raccoglierne il sangue piuttosto che dare la caccia a un mortale e bere dal suo collo."
      },
      {
        "title": "Oscurazione",
        "content": "I Nosferatu hanno opinioni contrastanti su questa Disciplina, poiché offre loro la possibilità di mescolarsi agli altri, ma allo stesso tempo nasconde ciò che li caratterizza come clan. Alcuni Nosferatu sono orgogliosi della loro mostruosità evidente, mentre altri fanno ogni sforzo possibile per nasconderla. Indipendentemente dalle controversie, Oscurazione è uno strumento eccellente per cacciare e nutrirsi, poiché poche altre tecniche consentono a un topo di fogna di interagire con le vittime senza destare sospetti."
      },
      {
        "title": "Potenza",
        "content": "I Nosferatu utilizzano questa Disciplina per neutralizzare rapidamente gli avversari. Comprendono i vantaggi del \"mordi e fuggi\", ossia mettere un avversario fuori combattimento prima di nutrirsi e poi dileguarsi, o di sferrare un colpo decisivo al Barone Anarchico prima di sgattaiolare fuori dalla sua tana. Tuttavia, molti Nosferatu esitano nell'usare Potenza sotto gli occhi dei mortali, poiché la sua violenza incontrollata compromette le loro abilità ingannevoli."
      }
    ],
    "weakness": "Detestabili e ripugnanti, tutti i Nosferatu sono afflitti dal Difetto Ripugnante (-2) e non possono mai migliorare il loro punteggio nel Pregio Aspetto. Inoltre, ogni sforzo per mimetizzarsi come umani subisce una penalità alle riserve di dadi pari alla Gravità della Debolezza (questo include l'uso di poteri come Oscurazione Maschera dei Mille Volti e Foggia dell'Impostore).",
    "compulsion": [
      {
        "name": "Criptofilia",
        "description": "Il bisogno di conoscere permea il vampiro, che si sente divorato dalla brama di segreti, desiderando conoscere ciò che è noto a pochi o a nessuno; un desiderio che rivaleggia con quello di sangue. Inoltre, egli rifiuta di condividere tali segreti con gli altri, a meno che non sia in cambio di misteri più grandi. Le riserve di qualsiasi azione non finalizzata a imparare un segreto, indipendentemente dalla sua dimensione, subiscono una penalità di 2 dadi. La Compulsione cessa quando il vampiro scopre un segreto sufficientemente importante da essere considerato utile. La condivisione di tale segreto è facoltativa."
      },
      {
        "name": "Infestazione",
        "description": "Ovunque vadano o cerchino di nascondersi, sciami di parassiti seguono i Nosferatu. Alcuni sono infestati da sciami di ratti, altri attirano scarafaggi, mentre altri ancora non riescono a liberarsi dei dannati piccioni o dei loro escrementi. In molti casi, si tratta di tutti questi e altro ancora. Non importa dove stabiliscano il loro rifugio, presto allontanano tutti gli altri abitanti. Anche una breve sosta può lasciare ospiti indesiderati che rimangono a lungo dopo che il Ratto di Fogna se n'è andato. Un rifugio di Nosferatu è sempre infestato da parassiti, causando una penalità pari a due più la Gravità della loro Debolezza a qualsiasi tentativo di attività (da parte di chiunque) che richieda concentrazione, nonché ai test sociali a discrezione del Narratore. Inoltre, ogni volta che un vampiro Nosferatu trascorre una scena in un luogo chiuso, l'infestazione di parassiti provoca un effetto simile, sebbene la penalità sia pari solo alla Gravità della Debolezza del vampiro. Qualsiasi tentativo di controllare (temporaneamente) i parassiti con Animalità viene effettuato con una penalità pari alla Gravità della Debolezza. Si noti che con questa Debolezza, i Nosferatu non sono necessariamente deformi, sebbene possano comunque apparire strani, se lo desiderano."
      }
    ]
  },
  {
    "name": "Ravnos",
    "description": "Il clan Ravnos, quasi annientato all'inizio della Guerra della Gehenna, sta lentamente rinascendo. Conosciuti come messaggeri, vagabondi e manipolatori, i Ravnos si ispirano a divinità dell'inganno come Anansi, Coyote e Loki. Viaggiano senza radici, sfuggendo al giudizio degli Antidiluviani e occasionalmente scontrandosi con clan come i Gangrel. I loro metodi si basano su arguzia, fascino e illusione piuttosto che su forza bruta o manipolazione di massa. I Ravnos sono maestri del depistaggio, preferendo mezzi sottili piuttosto che combattere. Possono ammaliare e svanire rapidamente, inducendo dubbi nei loro avversari. Raramente rivelano il loro retaggio e si dileguano prima che la loro copertura venga scoperta. La rovina insita nella loro vitae li spinge a rimanere in movimento, e le nuove generazioni stanno ricostruendo silenziosamente il loro lignaggio. I Ravnos sono attratti dai mortali che vivono di inganni, come truffatori e attori. Nonostante il loro atteggiamento rischioso, molti di loro sono diventati egoisti prima di essere trasformati in creature della notte, facilitando la loro transizione. Il loro stile di vita nomade rende difficile qualsiasi organizzazione, ma utilizzano simboli e segnali complessi per riconoscersi e scambiarsi informazioni. Una rinascita del clan sta emergendo, con i giovani che si identificano con divinità dell'inganno e formano gruppi votati a questi dei. Storicamente associati a società subalterne, i Ravnos si infiltrano in gruppi girovaghi come le fiere ambulanti, utilizzando le loro abilità a scopo di lucro. Anche se alcuni tengono sinceramente ai loro sottoposti, molti li vedono solo come strumenti da usare e gettare. Molti Ravnos cercano di cavarsela da soli, stabilendo rifugi multipli e adottando varie identità per sfuggire alla loro maledizione. Abili nel nascondersi, alcuni operano sotto il radar della comunità vampirica. Tuttavia, alla fine, quasi tutti si ritrovano a fuggire a causa di nemici accumulati, vendette o la loro stessa maledizione. Questo destino è visto come un avvertimento per gli altri vampiri sul possibile esito della Guerra della Gehenna.",
    "disciplines": [
      {
        "title": "Ascendente",
        "content": "La tecnica di ripiego quando fascino e persuasione naturale non bastano. Pochi Scavezzacollo sono privi di almeno qualche rudimento in questa Disciplina: ne fanno spesso uso per procurarsi vittime in caso di bisogno, e Ascendente svolge anche un ruolo nei loro poteri allucinatori."
      },
      {
        "title": "Animalità",
        "content": "I Ravnos mantengono un rapporto quasi affabile con gli animali, specialmente con i corvi, i coyote, i ragni e le scimmie. Con questi famigli come spie, distrazioni e occasionali compagni, un Ravnos non è mai davvero solo sulla strada."
      },
      {
        "title": "Oscurazione",
        "content": "Molte Canaglie sono in grado di svanire dalla vista e restare nascoste, e il clan è anche esperto nell'estendere l'uso di Oscurazione per produrre complesse e prolungate allucinazioni, integrando con efficacia il suo Ascendente per stimolare le proprietà della Disciplina a includere qualcosa di più del proprio aspetto."
      }
    ],
    "weakness": "I Ravnos sono condannati. Il fuoco del sole che incenerì il loro fondatore infuria nel Sangue dei suoi figli, scaturendo dalle loro carni se mai dovessero restare troppo a lungo nello stesso luogo. Se un Ravnos dorme nello stesso posto più di una volta ogni sette notti, deve tirare un numero di dadi pari alla Gravità della sua Debolezza: ogni 10 (risultato critico) ottenuto gli infligge un analogo quantitativo di danni aggravati mentre il vampiro brucia dall’interno. Ciò avviene ogni volta che trascorre il giorno in un luogo dove ha già dormito meno di una settimana prima.Cosa definisce un “luogo” in questo contesto dipende dalla cronaca, ma a meno che non sia specificato diversamente, per non scatenare la Debolezza, due luoghi di riposo devono essere lontani fra loro almeno due chilometri. Inoltre, un rifugio mobile come un camion da traslochi risulta sicuro... a patto che venga parcheggiato ad almeno 2 km dall’ultima posizione. I personaggi Ravnos non possono acquisire il Difetto Nessun Rifugio (V5, p. 190) al momento della creazione.",
    "compulsion": [
      {
        "name": "Sfidare il Fato",
        "description": "Il Sangue sprona il vampiro a corteggiare il pericolo. Perché non dovrebbe, tormentato com’è dal fuoco che minaccia di sprigionarsi dalle origini del suo lignaggio? La prossima volta che il vampiro deve risolvere un problema, qualsiasi tentativo di soluzione che non sia il più temerario comporta una penalità di due dadi (in tale occasione, i tentativi adeguatamente spettacolari e rischiosi possono invece fornire dadi bonus). Lo Scavezzacollo è libero di convincere i compagni a fare le cose a modo suo, ma è altrettanto probabile che debba sbrogliarsela da solo. La Compulsione permane finché il problema non è risolto o diventano impossibili ulteriori tentativi."
      },{
        "name": "Nome di Non-Nascita",
        "description": "I vampiri Ravnos si affidano a una singola verità inviolabile per ancorarsi mentre praticano il loro mestiere ai margini della realtà: il loro nome. Qualunque nome avessero al momento dell'Abbraccio, i Truffatori si preoccupano molto di nasconderlo, poiché chiunque conosca questo \"nome di non-nascita\" ottiene potere su di loro. Chiunque pronunci il nome di non-nascita di un Ravnos in faccia a loro riceve un bonus pari alla Gravità della Debolezza del Ravnos per resistere ai loro poteri di Disciplina, e il Ravnos subisce una penalità equivalente per resistere ai poteri soprannaturali utilizzati dall'avversario che conosce il loro nome."
      }
    ]
  },
  {
    "name": "Salubri",
    "description": "Le trame ordite dai Fratelli hanno creato vincitori e vinti, e i Salubri ne sono un esempio. Una volta rispettati per erudizione e saggezza, oggi sono una nota marginale nei complotti dei Dannati. Il loro progenitore fu sconfitto da un usurpatore che ne rubò il Sangue, causando la rovina del clan. I Salubri portano un terzo occhio sulla fronte, simbolo del loro retaggio calunniato. Gli infanti Salubri sono rari, si dice che ne esistano solo sette alla volta. I sire Salubri Abbracciano solo dopo aver raggiunto la Golconda, scegliendo individui con natura curiosa, devota e difficoltà personali. Abbracciano solo chi ha un problema da risolvere, come un malato terminale o qualcuno con un forte senso di giustizia. Si crede che Saulot, il progenitore del clan, sia stato il primo a raggiungere Golconda. I Salubri cercano la redenzione dalla dannazione di Caino, tentando di aiutare altri a trovare la propria assoluzione. Tuttavia, sono anche accusati di furti di anime e traffici sacrileghi, infangando la loro reputazione. Spesso in conflitto con altri, pochi Principi accettano i Salubri nei loro domini. Anche i Baroni Anarchici sono riluttanti a tollerarli. I Salubri sono perseguitati per colpe attribuite ai loro antenati, affrontando il loro destino con una rara prospettiva di redenzione. I Salubri cercano di aiutare altri a raggiungere Golconda, affrontando la condizione vampirica con l'intento di risolverla piuttosto che indulgere in essa. Alcuni giurano di distruggere i trasgressori della condizione vampirica, cacciando coloro con bassa Umanità e altri che godono della propria dannazione.",
    "disciplines": [
      {
        "title": "Auspex",
        "content": "Molta della mitica saggezza dei Salubri nasce dalla capacità di percepire cose oltre la portata di Fratelli meno ricettivi. Soppesate da una mente filosofica, le verità nascoste si rivelano a loro."
      },
      {
        "title": "Dominazione",
        "content": "I Salubri usano Dominazione per alleviare il prossimo dagli orrori della condizione vampirica... o dall’assistere alle atrocità commesse dai Fratelli. Che avvenga cancellando ricordi tormentosi o rafforzando gli individui contro le indesiderate conseguenze delle loro azioni, i Salubri hanno sviluppato la capacità di applicare saltuariamente questa Disciplina come un balsamo."
      },
      {
        "title": "Robustezza",
        "content": "Un clan tanto disprezzato ha bisogno di ogni vantaggio possibile per sopravvivere nelle notti moderne, e i Salubri hanno anche imparato a offrire beneficio al prossimo trasmettendogli la loro innata resistenza con un atto di volontà."
      }
    ],
    "weakness": "I Salubri sono braccati: i Fratelli degli altri clan nutrono un particolare apprezzamento per la loro vitae. Quando un non-Salubri assaggia il sangue di un Ciclope, trova spesso difficile smettere di bere. Bere abbastanza per saziare un livello di Fame richiede un test di Frenesia Alimentare (V5, p. 220) a Difficoltà 2 + Gravità della Debolezza del Salubri (Difficoltà 3 + Gravità della Debolezza nel caso dei Banu Haqim). Se il test fallisce, il vampiro continua a bere e il Salubri può vedersi costretto a ricorrere alla forza per interromperlo. Inoltre, il terz’occhio che Saulot aprì durante uno dei suoi molti viaggi si trasmette nella stirpe ogni volta che un Salubri Abbraccia. Il terz’occhio non ha sempre un aspetto umano e si vocifera dell’esistenza di pupille verticali da rettile o persino di ocelli da invertebrato. Anche se l’organo può essere nascosto fisicamente, ad esempio con una bandana o un cappuccio, è sempre presente e nessun potere soprannaturale può celarlo. Ogni volta che un Salubri attiva un potere di Disciplina, il terz’occhio piange vitae con un’intensità correlata al livello del potere utilizzato, da poche lacrime a un flusso torrenziale. La vitae che cola dal terz’occhio scatena una Frenesia Alimentare nei vampiri vicini con un livello di Fame pari a 4 o più.",
    "compulsion": [
      {
        "name": "Empatia Affettiva",
        "description": "Quando un Salubri subisce una Compulsione, è sopraffatto dall’empatia per un problema personale che affligge qualcuno presente sulla scena, e deve cercare di promuoverne la soluzione. La scala del problema personale non è importante: il Salubri capisce che talvolta la sofferenza deriva da una situazione cumulativa e non da uno stimolo isolato. Qualsiasi azione che intraprenda e che non sia finalizzata a mitigare tale tragedia personale subisce una penalità di due dadi. La Compulsione permane finché il fardello del sofferente non è alleviato o soppiantato da una crisi più immediata, o fino al termine della scena."
      },{
        "name": "Ascetismo",
        "description": "Qualcosa nei Salubri resiste alla condizione vampirica, e più indulgono nella loro Fame, meno il loro Sangue è incline a obbedire loro. Solo nell'astinenza possono utilizzare appieno i loro poteri, poiché un vampiro Salubri ha bisogno dei morsi della fame per evitare di ostacolare le proprie abilità soprannaturali. Quando la loro Fame è inferiore a tre, i vampiri Salubri subiscono una penalità pari alla Gravità della loro Debolezza a tutti i pool di dadi delle Discipline. Questo si aggiunge al terzo occhio, descritto a pagina 47."
      }
    ]
  },
  {
    "name": "Toreador",
    "description": "Condannate dalla loro sfrenata sensualità, le dive sono ossessionate dalla perfezione estetica. Ogni dettaglio, che sia una modella in overdose da eroina scadente, uno spezzone su YouTube mostrante una decapitazione eseguita con maestria, lo sguardo annebbiato di un bambino che ha visto troppo o il riflesso della luna in una pozza di sangue, diventa una fonte di fascino irrefrenabile per i Toreador. La leggenda narra che la prima diva del clan alla fine morì davanti allo specchio, incapace di distogliere gli occhi dall'immagine del suo volto baciato dai riflessi dei raggi dell'alba. Tuttavia, liquidare i Toreador come semplici pervertiti sregolati o artistucoli di bassa lega sarebbe un grave errore da parte di chiunque li sottovaluti. Per i Toreador, la bellezza è potere, e l'amore può spingere chiunque a compiere qualsiasi azione. Ed è proprio questa la promessa dei Toreador: inducere persino i morti a provare qualcosa di intenso, qualcosa di autentico. Il clan Toreador ha costantemente enfatizzato il perfezionismo nei suoi cerimoniali di Abbraccio. Gli anziani sottolineano continuamente la necessità di pionieri nelle arti e di innovatori di ogni genere. La massima forza del clan si manifesta quando è composto dai pensatori più innovativi e da coloro che abbracciano la sperimentazione e la ricerca estetica. Pertanto, molti Toreador emergono dagli ambienti degli artisti di successo, siano essi nuovi talenti o veterani il cui fulgore è ormai svanito. Non è obbligatorio usare il pennello per essere considerati artisti: per i Toreador, il concetto di arte abbraccia ogni forma di intrattenimento e stimolazione. Il clan cerca di accattivarsi i più grandi attori, cantanti, scrittori, ballerini e persino professionisti del sesso, se questi individui, agli occhi dei Toreador, portano qualcosa di nuovo e innovativo al clan. Nonostante la consuetudine di Abbracciare solo i migliori, la fissazione dei Toreador per la bellezza e l'innocenza ha spesso portato molte celebrità a essere Abbracciate in modo affrettato. In molte occasioni, i nuovi membri del clan si sono rivelati edonisti privi di sostanza, fenomeni passeggeri o semplici belle presenze senza alcuna altra qualità significativa. Gli errori più gravi vengono cancellati e dimenticati. Tuttavia, il clan, estremamente diversificato, vede i suoi membri come parte di uno splendido caleidoscopio di talento e bellezza.",
    "disciplines": [
      {
        "title": "Ascendente",
        "content": "I Toreador sono maestri di questa Disciplina, spesso utilizzandola in armonia con Auspex per manipolare le emozioni dei loro Fratelli e delle loro \"prede\". Ascendente può garantire un pubblico receptivo o causare il rovinoso fallimento di un artista concorrente. Alcuni Toreador impiegano la Disciplina per godere dei piaceri carnali con un partner reso entusiasta in modo sovrannaturale o per sedurre una vena, attirandola tra le loro braccia (e zanne). I membri del clan apprezzano particolarmente le vene consenzienti, anche quando la loro spontaneità è solo una facciata indotta con mezzi sovrannaturali."
      },
      {
        "title": "Auspex",
        "content": " I Toreador sono costantemente in cerca di esperienze raffinate e utilizzano Auspex per identificare le vene più influenzabili e quelle che potrebbero, con i loro sentimenti e temperamento, offrire nuovi sapori e sensazioni al vampiro durante la nutrizione. Spesso, i Toreador impiegano questa Disciplina anche sugli altri Fratelli, soddisfacendone i desideri o svelando loro verità che forse sarebbe meglio ignorare."
      },
      {
        "title": "Velocità",
        "content": "Pur dichiarandosi non combattenti, i Toreador sono tra i più abili nell'uso della Velocità, permettendo a un degenerato di tagliare a fette un nemico prima ancora che riesca a estrarre la sua arma. I Toreador spesso sfruttano la Velocità per migliorare le loro capacità artistiche o performative. Durante il pasto, possono utilizzare questa Disciplina per ottenere ciò che desiderano da un mortale e scomparire prima che la vittima comprenda appieno la verità di quanto accaduto."
      }
    ],
    "weakness": "I Toreador personificano il vecchio adagio secondo il quale l'arte che scorre nelle vene assume forme singolari. Il loro desiderio per la bellezza è così intenso da provocare sofferenza fisica in assenza di essa. Quando il personaggio si trova in un ambiente che non rispecchia i suoi alti standard estetici, subisce una penalità alle riserve di dadi per l'uso delle Discipline pari alla Gravità della Debolezza. Basandosi sul senso estetico del personaggio, il Narratore dovrà determinare in che modo specifico la bellezza o bruttezza dell'ambiente circostante (compresi vestiti, decorazioni e così via) penalizzi il Toreador. Detto ciò, persino gli sostenitori della Ashcan School faticano a trovare una bellezza perfetta nelle strade comuni delle città. Questa ossessione per l'estetica può anche far sì che i Toreador rimangano affascinati di fronte a momenti di bellezza, mentre un fallimento bestiale spesso scatena una sorta di trance estatica, come dettagliato nelle regole sulle Compulsioni",
    "compulsion": [
      {
        "name": "Ossessione",
        "description": "Rapito dalla bellezza, il vampiro diventa temporaneamente ossessionato da una singola cosa meravigliosa, incapace di pensare a nient’altro. Scegliete un elemento come una persona, una canzone, un’opera d’arte, uno schizzo di sangue o persino l’alba. Il vampiro ne è stregato e non riesce a distogliere la sua attenzione da esso; se gli parlano, parla solo di quella cosa. Ogni altra azione subisce una penalità di 2 dadi. La Compulsione cessa quando non può più percepire l’oggetto adorato o al termine della scena."
      },{
        "name": "Agonizzante",
        "description": "La maledizione dei Toreador è che sentono troppo, a volte letteralmente, delle sensazioni intorno a loro. Soprattutto nei momenti intimi come il nutrimento, un Diva soffre fisicamente l'agonia che infligge a un mortale, i danni ai loro corpi morti che mimano il danno inflitto al recipiente. Quando un vampiro Toreador si nutre causando danni a un mortale, il vampiro subisce danni simili (di solito aggravati) in cambio, anche se un singolo nutrimento non può causare più danni della Gravità della loro Debolezza. Il danno prende la forma di sanguinamento interno involontario, il vampiro mostra lividi vividi nella zona corrispondente alla posizione del morso sulla vittima."
      }
    ]
  },
  {
    "name": "Tremere",
    "description": "Tremere, un mago ermetico nella Romania dell'ottavo secolo, guidava una cabala di stregoni temuti per la loro brama ossessiva di conoscenza e potere. Nonostante la sua capacità di prolungare innaturalmente la vita per secoli, Tremere si rese conto con sgomento che i suoi poteri si indebolivano e la sua presa sulla giovinezza cominciava a svanire. Impossibilitato o riluttante ad accettare la propria mortalità, Tremere cercò rifugio nei segreti sacri degli immortali. Nella sua cupidigia, l'incantatore orchestrò gli esperimenti magici più terrificanti mai condotti, condannando se stesso e i suoi seguaci a un inferno da loro creato. Migliaia di mortali furono sterminati, centinaia di Fratelli furono vivisezionati e prosciugati nei cerchi rituali prima che Tremere e i suoi cultisti credessero di aver trovato l'elisir dell'immortalità. La loro sorpresa fu immensa quando compresero di aver in realtà scoperto la maledizione di Caino. Orrendamente colpiti, morirono e rinacquero in un'eternità di non vita e fame, tagliati fuori per sempre dalla loro arte. In una crudele imitazione dei loro antichi rituali magici, ora solo il sangue fresco consente ai Tremere di lanciare incantesimi taumaturgici e alterare la realtà. Dopo che la Seconda Inquisizione distrusse la Prima Cappella di Vienna nel 2008, i Tremere sono scivolati da figure di spicco a pariah in molte regioni. L'arroganza della Piramide ha guadagnato agli invasori pochi alleati, ma la necessità della magia non è diminuita; anzi, è cresciuta, poiché il Sangue maledetto brulica irrequieto nelle vene dei Fratelli. Senza la Piramide a definire i loro ranghi e valori, gli stregoni si sono trovati a competere con gli altri vampiri e, sempre di più, tra di loro, per ottenere qualsiasi cosa possa aiutarli a recuperare almeno in parte il potere perduto. In tutto il clan è scoppiata una disperata corsa ai manufatti e ai grimori appartenenti ai loro antenati inceneriti, una caccia che rivaleggia in asprezza con i più intricati intrighi di corte. L'alleanza con la Camarilla è diventata un'arma frequentemente impiegata nelle contese tra le diverse casate del clan Tremere. Nel frattempo, la definizione di \"magus mercenario\" si sta diffondendo sempre più, mentre gli stregoni, un tempo legati dal Sangue al volere dei loro padroni, si trovano ora liberi di offrire i loro servizi a qualsiasi prezzo desiderino. I Tremere forniscono aiutano in tre modi: offrono agli altri clan la loro esperienza nell'occulto, servono la Camarilla utilizzando la Stregoneria di Sangue e sono utili a se stessi grazie alle missioni che consentono loro di accumulare potere. Anche se il numero di Tremere che aspira alla praxis è aumentato nelle notti recenti, i troni da loro occupati in tutto il mondo sono comunque inferiori rispetto a quelli dei Nosferatu. In verità, molti stregoni riconoscono che diventare Principi è utile solo se consente loro di ampliare le loro conoscenze. Ritengono che il vero potere risieda nell'arte di plasmare il mondo, nell'accesso al giusto tipo di sangue e nel possesso dei più rari tra i manufatti antichi. Se si alleano con le confuse coterie di cui sono ambiti, vanno a caccia di reliquie e manufatti ben protetti o analizzano attentamente frammenti di sapienza connessi alla mitologia Cainita, i Tremere sono accomunati dalla sete di conoscenza. Un Fratello che desidera apprendere qualcosa sulla storia della sua specie può certamente cercare risposte da un Tremere, purché sia disposto a condividere qualche segreto dei suoi, consapevolmente o meno.",
    "disciplines": [
      {
        "title": "Auspex",
        "content": " I Tremere sfruttano questa Disciplina per percepire l'aura degli altri, individuare indizi di essenze magiche e oggetti importanti smarriti, nonché comunicare a distanza senza timore di intercettazioni. Quando necessitano di nutrirsi, Auspex li guida nella ricerca di una vena disposta, in quanto possono distinguere gli entusiasti dai riluttanti. Molti Tremere utilizzano questa Disciplina per comprendere cosa renda un mortale più suscettibile alla loro influenza."
      },
      {
        "title": "Dominazione",
        "content": "La volontà dei Tremere di ottenere conoscenza e influenza li spinge a utilizzare questa Disciplina senza esitazione. Il furto, il tradimento e persino l'omicidio strategico di un ghoul di un altro membro del clan sono resi più agevoli grazie alla capacità di controllare le menti e i corpi dei mortali. Quando cercano nutrimento, i Tremere non esitano a ricorrere alla Dominazione per costringere un mortale a rivelare la propria gola"
      },
      {
        "title": "Stregoneria del Sangue",
        "content": " I Tremere eccellono come taumaturghi e la loro maestria nella magia del sangue li rende una risorsa preziosa, seppur oggetto di sospetto, all'interno della Camarilla. Attraverso la Stregoneria del Sangue, possono scatenare potenti attacchi su mente e corpo degli avversari, difendersi dagli attacchi e agevolare il processo di nutrizione. Alcuni stregoni utilizzano la Taumaturgia per prelevare il sangue dalle vene di un mortale senza neppure toccarlo."
      }
    ],
    "weakness": "In passato, il clan era caratterizzato da una rigida gerarchia di Legami di Sangue che si estendeva dalla cima alla base della Piramide. Tuttavia, dopo la caduta di Vienna, il loro Sangue si è ribellato, interrompendo questi legami. La vitae Tremere non è più in grado di instaurare il Legame di Sangue nei loro Fratelli, anche se gli stregoni possono ancora essere vincolati normalmente ai membri degli altri clan. Un Tremere può ancora stabilire legami con mortali e ghoul, ma per creare il Legame, la sua vitae corrotta deve essere consumata un numero di volte aggiuntivo, pari alla Gravità della Debolezza che lo affligge. Alcuni ipotizzano che questo cambiamento sia una sorta di vendetta dell'Antidiluviano divorato da Tremere, mentre altri lo attribuiscono a una mutazione semplice. Indipendentemente dalla verità, il clan sta esaminando attentamente la propria vitae per comprendere se il processo possa essere invertito e, in tal caso, se desideri effettivamente farlo.",
    "compulsion": [
      {
        "name": "Perfezionismo",
        "description": "Solo il meglio può soddisfare il vampiro. Qualsiasi esecuzione meno che eccezionale suscita un profondo senso di fallimento, spingendolo a ripeterla ossessivamente per portarla a termine \"nel modo giusto\". Finché il vampiro non ottiene una vittoria critica in un tiro di Abilità o la scena non termina, subisce una penalità di 2 dadi a tutte le riserve. La penalità si riduce a un dado per le azioni ripetute e scompare del tutto alla terza esecuzione."
      },{
        "name": "Sangue Rubato",
        "description": "Discendendo da vampiri che hanno appropriato la maledizione di Caino, i vampiri Tremere non possono utilizzare il loro Sangue in modo efficace come i Kindred di altri clan. Sebbene possano chiamare il Sangue per Discipline e animazione, la capacità intrinseca di compiere imprese sovrumane è molto più difficile per i Tremere. Quando un vampiro Tremere esegue un Blood Surge (Vampire: The Masquerade, p. 218), deve fare un numero di Rouse Checks pari alla Gravità della loro Debolezza. Se questi Rouse Checks aumentano la Fame del vampiro a 5 o più, possono scegliere se rinunciare al Blood Surge o eseguirlo e poi raggiungere immediatamente Fame 5."
      }
    ]
  },
  {
    "name": "Tzimisce",
    "description": "Per gli Tzimisce, il possesso è fondamentale. Il loro obiettivo è conquistare e dominare l'oggetto della loro possessività, custodendolo come un drago con il suo tesoro. Tradizionalmente, il clan aveva responsabilità geografiche, come un territorio o una popolazione, ma le generazioni più giovani hanno esteso il concetto di possesso a culti, aziende, bande criminali e unità militari. Una volta acquisito qualcosa, è difficile togliere loro il possesso. Essere Abbracciati dagli Tzimisce significa possedere per il piacere di possedere e assicurarsi che nessun altro metta le mani sulle proprie proprietà. Molti Tzimisce considerano l'Abbraccio come un atto di possesso e trattano i loro infanti come oggetti. Preferiscono distruggere ciò che possiedono piuttosto che lasciarlo cadere in altre mani, usando una strategia di \"terra bruciata\". I domini degli Tzimisce possono essere fatiscenti o deserti, poiché non si preoccupano della prosperità dei loro sudditi, ma solo della loro totale oppressione. La loro tendenza all'oppressione si estende anche alla forma fisica attraverso la Disciplina Proteide chiamata Vicissitudine, che consente loro di rimodellare i propri corpi e quelli degli altri. Gli Tzimisce praticano anche una forma di trascendentalismo, spingendo i limiti del vampirismo. Possono trasformarsi in statue, alterare attributi di genere o creare sosia in cui infondere la loro individualità. Alcuni Voivodi si fondono con i loro domini, diventando un tutt'uno con la terra che possiedono. C'è un contrasto tra i giovani Tzimisce, con poche proprietà, e i Draghi più vecchi, con domini consolidati. Questo ha portato molti Tzimisce a partecipare alla Rivolta Anarchica e a fondare il Sabbat, ribellandosi alla tirannia degli anziani. Gli Tzimisce serbano rancore verso gli anziani e molti si uniscono al Sabbat e agli Anarchici. Nella Mano Nera, distruggono le pedine degli antichi. I giovani Tzimisce si avvicinano agli Anarchici per ridefinire sé stessi e i loro interessi. Pochi trovano conforto nella Camarilla, dove la loro cupidigia è malvista. Al loro peggio, gli Tzimisce sono tiranni privi di ogni senso di obbligo e dovere.",
    "disciplines": [
      {
        "title": "Animalità",
        "content": "Alcuni Tzimisce coltivano Animalità come estensione della loro unità coi propri domini; altri la vedono come strumento per comandare meglio schiere di bestie inferiori. Comunque sia, gli Tzimisce hanno da sempre un’affinità per gli abitanti più animaleschi delle loro terre ancestrali."
      },
      {
        "title": "Dominazione",
        "content": "La Disciplina perfetta per imporre i propri editti tramite la pura forza di volontà. Dominazione aiuta uno Tzimisce non solo a conquistare l’oggetto della sua ossessione, ma anche a condizionare a lungo termine i servi, facendone un’estensione della sua volontà incontestabile."
      },
      {
        "title": "Proteide",
        "content": "Quali maestri delle loro forme fisiche, gli Tzimisce usano Proteide per costringere i loro corpi ad assumere forme diverse, specialmente quelle associate a molte delle terre ancestrali del Vecchio Clan, come il lupo e il pipistrello. Al di là di questi tradizionali aspetti dei Fratelli, molti Tzimisce praticano le tecniche di Vicissitudine, che consente loro di trascendere le forme della Disciplina madre e di trattare i loro corpi e quelli dei loro sudditi alla stregua di argilla primordiale."
      }
    ],
    "weakness": "Gli Tzimisce sono confinati: ognuno di essi deve scegliere una specifica proprietà (un dominio geografico, un gruppo di persone, un’organizzazione o persino qualcosa di più esoterico), purché chiaramente definito e limitato. Il Fratello deve trascorrere il sonno diurno circondato dalla proprietà che ha scelto. Storicamente ha sempre significato dormire nella terra della loro patria, ma può anche esprimersi nel circondarsi di ciò su cui dominano nelle notti odierne: un certo tipo di persone, un edificio molto legato alla loro ossessione, una tendenza della controcultura locale o altri elementi più esotici. Se non lo fa, subisce danni aggravati alla Volontà pari alla Gravità della sua Debolezza quando si sveglia la sera successiva.",
    "compulsion": [
      {
        "name": "Cupidigia",
        "description": "Quando uno Tzimisce subisce una Compulsione, diventa ossessionato dal possedere qualcosa che sia presente nella scena, bramando di aggiungerlo al suo proverbiale tesoro. Può essere qualunque cosa: un oggetto, una proprietà immobiliare o una persona. Qualsiasi azione non direttamente rivolta a tale scopo subisce una penalità di due dadi. La Compulsione permane finché il vampiro non afferma il suo possesso (deciderà il Narratore che cosa costituisce “possesso” nel caso non si tratti di un oggetto) o l’oggetto del desiderio diventa irraggiungibile."
      },{
        "name": "Cortesia Maledetta",
        "description": "Proprio come molti Tzimisce sono estremamente seri riguardo al proprio rifugio e alla propria proprietà, sono anche costretti a trattare allo stesso modo quelli degli altri. Un vampiro Tzimisce che entra nella casa di qualcun altro non invitato soffre di un grave disagio e di un desiderio quasi fisico di andarsene.\n\nUn vampiro Tzimisce che desidera entrare in un luogo di residenza (case e rifugi) non invitato deve spendere un numero di punti di Forza di Volontà pari alla Gravità della loro Debolezza e subisce una penalità simile ai loro pool di dadi delle Discipline durante la loro permanenza. L'invito deve essere fatto da qualcuno che vive (o non vive) lì, e quindi solo le case o i rifugi effettivamente abitati soddisfano questa condizione. Gli Tzimisce possono entrare liberamente in edifici pubblici o abbandonati; appartamenti e case contano come residenze separate per questo scopo. I casi limite sono lasciati alla discrezione del Narratore.\n\nGli Tzimisce con questa Debolezza non possono prendere il corrispondente Difetto del Blocco Folkloristico."
      }
    ]
  },
  {
    "name": "Ventrue",
    "description": "Secondo la mia opinione, solo il Clan dei Re possiede la moderazione, la saggezza, il controllo e il pedigree necessari per guidare la razza vampirica attraverso la notte. Dal loro tempo trascorso come re-dèi dell'antica Babilonia, a signori e dame dei Secoli Bui, fino ai ruoli contemporanei di guardiani del sangue reale, azionisti di maggioranza e finanziatori di campagne elettorali, i Ventrue sono stati costantemente ossessionati dall'istinto di governare. Riscuotono le loro decime sotto forma di sangue prezioso, garantendo così la crescita del proprio lignaggio. Sebbene molti altri clan abbiano posizioni di influenza nella politica e negli affari, nessuno nel gioco può rivaleggiare con i Ventrue per puro potere e ricchezza. Tuttavia, ultimamente, il loro atteggiamento arrogante di sovrani per diritto divino, più idonei a comandare di qualsiasi altro clan, ha cominciato a vacillare. Il loro tempo sembra giunto al termine. Mentre vedono i privilegi scivolare loro tra le dita, i Ventrue stringono la morsa e combattono strenuamente per restare al vertice nel ruolo di padroni della loro specie. Il clan Ventrue detiene saldamente le redini della Camarilla da tempo immemorabile, occupando più posizioni di potere rispetto a qualsiasi altro clan e senza alcuna intenzione di cedere il proprio predominio. Anche dopo la perdita del suo rappresentante più prestigioso in un assassinio orchestrato dai Brujah, i Ventrue continuano a proclamare la propria destinazione a regnare su tutti i Fratelli, a qualsiasi costo. I Ventrue credono fermamente nella forza delle tradizioni e del lignaggio. L'Abbraccio è uno dei loro rituali più sacri, e la scelta di un neonato influisce profondamente sul modo in cui gli altri membri del clan percepiranno il sire. Di conseguenza, i Ventrue cercano di Abbracciare individui che eccellono al di sopra di ogni aspettativa: mortali influenti dal punto di vista politico o finanziario, o coloro che possiedono un talento straordinario che li distingue dalla massa. Negli ultimi tempi, i Ventrue sono diventati più cauti. Coloro che non sono dotati di talento sono emarginati, mentre i migliori si confondono tra l'umanità sotto le sembianze di banchieri, direttori ombra, magnati riservati e leader di stato maggiore. Non possono più guidare apertamente consigli di amministrazione o occupare posizioni di rilievo nelle comunità mortali. Malgrado detestino dover influenzare il mondo dall'ombra, riconoscono che il rischio di una rottura fatale della Masquerade è troppo grande per utilizzare metodi più diretti. I Ventrue sono il sistema stesso. Definiscono e fanno rispettare le regole, punendo chi le viola e talvolta premiando chi le segue. Sebbene i loro critici li etichettino come tiranni o guardiani degli altri Fratelli, la verità scomoda è che senza di loro la Masquerade, e con essa la Camarilla, sarebbero collassate molto tempo fa. In queste notti, i Ventrue sono più fedeli che mai alla propria causa, e le avversità non fanno che rafforzarne la determinazione al successo, confermando loro la convinzione di avere il diritto di fare tutto ciò che è necessario.",
    "disciplines": [
      {
        "title": "Ascendente",
        "content": "I Ventrue sfruttano questa Disciplina per plagiare la corte, costruire amore e devozione nei confronti del loro comando. Ascendente è anche utilizzata per sottolineare quanto sia facile per i Ventrue trovare vene adatte. Il clan apprezza l'efficienza di questo potere, consentendo a un Ventrue assetato di ottenere il massimo risultato quando attira le sue prede."
      },
      {
        "title": "Dominazione",
        "content": "I Ventrue si ritengono maestri di questa Disciplina e la utilizzano principalmente per imporre la propria volontà su vassalli e mortali. Durante la \"cena\", un Ventrue può comandare a un mortale di scoprire la gola o usare la Dominazione per cancellare ogni ricordo dell'episodio. I Ventrue la applicano con maestria anche per proteggere la Masquerade."
      },
      {
        "title": "Robustezza",
        "content": "Questa Disciplina consente ai Ventrue di mantenere il controllo anche quando affrontano eserciti, resistendo a lame, proiettili o bombe. Viene utilizzata anche per nutrirsi in situazioni avverse dal punto di vista fisico o psicologico. Mentre altri Fratelli devono fare attenzione al consumo di vitae, un Ventrue può resistere agli elementi e saziarsi."
      }
    ],
    "weakness": "I Ventrue hanno gusti estremamente raffinati. Quando un Ventrue beve sangue da qualsiasi mortale che non rientra nelle sue preferenze, deve compiere uno sforzo profondo di volontà per evitare di rigettare il sangue assunto come se fosse vomito scarlatto. Queste preferenze variano ampiamente; alcuni Ventrue potrebbero nutrirsi solo da individui con capelli castani autentici, di discendenza svizzera o omosessuali, mentre altri potrebbero preferire soldati, mortali affetti da disturbo da stress post-traumatico o consumatori di anfetamine. Il vampiro può determinare se un mortale possiede il tipo di sangue desiderato attraverso un test di Fermezza + Allerta (Difficoltà 4 o superiore). Se il personaggio desidera nutrirsi da qualcuno che non sia la sua vittima preferita, deve spendere un numero di punti Volontà pari alla gravità della Debolezza.",
    "compulsion": [
      {
        "name": "Arroganza",
        "description": "Il vampiro è dominato dal bisogno di governare e non esita a fare tutto il necessario per assumere il controllo di una situazione. Qualcuno deve obbedire a un ordine impartito dal vampiro; qualsiasi azione non direttamente finalizzata al comando subisce una penalità di 2 dadi. La Compulsione persiste finché non viene eseguito un ordine, il quale, tuttavia, non deve essere supportato da mezzi soprannaturali come la Dominazione."
      },
      {
        "name": "Gerarchia",
        "description": "Mentre molti Ventrue cercano di comandare, sono anche pronti a obbedire ai loro superiori. Spesso scelti per una mentalità pragmatica, i giovani Ventrue imparano a prestare attenzione al loro sire, e i loro istinti innati spesso li fanno cedere in modo simile a qualsiasi vampiro di sangue più antico.\n\nUn vampiro Ventrue subisce una penalità ai loro pool di dadi delle Discipline pari alla Gravità della loro Debolezza quando tentano di usare i loro poteri su un vampiro di generazione inferiore. Devono anche spendere un numero di punti di Forza di Volontà pari alla Gravità della loro Debolezza se desiderano attaccare direttamente un vampiro di generazione inferiore."
      }
    ]
  },
  {
    "name": "I Vili",
    "description": "Non tutti i membri del Clan ereditano la maledizione di uno dei 13 clan. A qualcuno semplicemente non importa del proprio lignaggio. Certe linee di sangue vampiriche sono sempre state senza clan, e talvolta gli infanti dei clan \"nascono\" diversi. Di solito vengono scartati, banditi o scelgono di allontanarsi dai clan che li disprezzano. I Vili sono vampiri puri, che compensano ciò che manca loro in rispetto e pedigree con un sangue più versatile e l'assenza di una debolezza caratteristica. Pur potendo essere fieri o vergognarsi della loro natura senza clan, queste creature non hanno famiglie e rappresentano il vampirismo nel suo aspetto più puro e individualistico. Molti Fratelli erroneamente presumono che tutti i Vili siano creati per errore e che i senza clan non cerchino deliberatamente individui specifici per l'Abbraccio. Questa concezione è obsoleta e imprecisa. In queste notti, i senza clan stanno emergendo come una forza significativa. Pur essendo più eterogenei, individualisti e caotici rispetto ai loro cugini, sono tutti sopravvissuti e hanno iniziato a coalizzarsi, a stringere alleanze e a creare progenie indipendentemente. I Vili che cercano mortali da Abbracciare solitamente selezionano individui più determinati e abituati a sfide fuori dal comune. La posizione di un Vile nella gerarchia dei Fratelli è naturalmente alla base, appena sopra i Sangue debole che non avrebbero dovuto essere creati affatto. Devono lottare per trovare un posto o rischiano di essere dimenticati. Per i Vili, non ha senso Abbracciare mortali che difficilmente riuscirebbero a sopravvivere alla notte con le loro sole forze. Nonostante i Vili abbiano iniziato a incrementare deliberatamente il loro numero, la maggior parte di essi viene ancora creata quando un neonato Abbracciato da un clan non sviluppa una connessione al proprio Sangue ancestrale e non manifesta i segni distintivi della maledizione di famiglia. Quando gli altri Fratelli parlano dei Vili, raccontano storie di Nosferatu che rimangono normali per settimane, Malkavian completamente sani di mente e giovani Ventrue capaci di nutrirsi da chiunque. Quando il clan rifiuta di accettare tali infanti, spesso vengono abbandonati. In alternativa, l'infante può percepire di non appartenere al proprio Sangue, nonostante le proteste del sire. La creazione di un Vile non è una scienza esatta, e molti infanti abbandonati manifestano ancora tracce delle caratteristiche del clan genitore, nonostante l'assenza della sua debolezza.",
    "disciplines": [
      {
        "title": "",
        "content": "Dopo essere stati Abbracciati, i vampiri Vili possono scegliere tre Discipline tra cui attingere. Queste Discipline non sono considerate specifiche di clan ai fini del costo in Esperienza, e il Vile ha la possibilità di apprendere qualsiasi Disciplina al medesimo prezzo, purché assaggi almeno una volta il Sangue di un Fratello che la padroneggia e soddisfi le condizioni normali della stessa."
      }
    ],
    "weakness": "I Vili, mai toccati dagli Antidiluviani, non condividono una debolezza comune. Al momento dell'inizio del gioco, questi vampiri presentano il Difetto Sospetto (•) e non hanno la facoltà di acquisire Status durante la fase di creazione del personaggio. Il Narratore conserva il diritto di imporre una penalità di 1 o 2 dadi ai test Sociali contro altri Fratelli che conoscono la natura di Vile del personaggio, indipendentemente dal loro livello di Status. Inoltre, per migliorare una delle loro Discipline, un Vile deve investire sei punti Esperienza moltiplicati per il livello desiderato."
  },
  {
    "name": "I Sangue Debole",
    "description": "Stirpe degenere, portento della fine dei tempi o vampiri adatti a un mondo nuovo? In equilibrio a metà strada tra la vita e la morte, la natura sempre mutevole dei crepuscolari suscita compassione, invidia e timore in misura pari. Sopravvissuti agli ultimi decenni di feroci epurazioni, pregiudizi e ostracismo, i Sangue debole sono e resteranno tra noi. La loro maldestra alchimia di strada e la capacità di passare per umani li rendono particolarmente adatti a prosperare fuori dalla società dei Fratelli e a costruirsi il proprio destino nelle notti postmoderne. I sire ammoniscono i loro infanti di 13ª e 14ª generazione, sconsigliando loro l'Abbraccio poiché il loro Sangue è ritenuto troppo distante da Caino. Questi vampiri sarebbero destinati solo a morte e sofferenza. Tuttavia, questa regola, per errore o volontà, non è sempre rispettata. Un Fratello di 14ª generazione, sfuggito miracolosamente al difetto del sangue diluito, in preda alla frenesia, versa un po' della sua vitae in bocca a un mortale sperando, contro ogni probabilità, di riportare in vita il corpo malconcio. Una Ventrue di una lunga stirpe di bugiardi si convince di essere più vicina al progenitore di quanto gli altri credano, cercando di generare un nuovo e degno membro del suo clan. Il pronipote di un Principe cerca di versare la sua vitae diluita in bocca al ghoul traditore appena giustiziato dal suo antenato, solo per sfidare il vecchio tiranno. Un Tremere trascurato dal suo clan per la debolezza di Sangue e spirito sperimenta con l'Abbraccio per dimostrare il suo valore. In tutti questi casi, potrebbe risvegliarsi un crepuscolare, se il Sangue lo desidera. I Fratelli che cercano intenzionalmente di generare Sangue debole spesso scelgono individui con cui hanno già una relazione, come un fidato ghoul o un membro di una famiglia umana che non riescono a dimenticare. Altrimenti, cercano vene con tratti o talenti rari che li rendono meglio attrezzati per sopravvivere tra i più deboli predatori. Molti Fratelli considerano i Sangue debole una minaccia per la Masquerade e li distruggono non appena ne hanno la possibilità.  I Sangue debole possono provenire da qualsiasi origine mortale e non sono influenzati dalla maledizione o dalle inclinazioni del clan con la stessa intensità del sire. Se riescono a rianimarsi, è probabile che vengano esclusi, sperimentando il lusso della libertà e il pericolo della solitudine. Nel 2009, il Circolo Interno della Camarilla ha emesso un editto che richiede che tutti i Sangue debole siano marchiati o tatuati con il \"segno della luna crescente\", un marchio irreversibile applicato da un tatuatore Tremere o bruciato con un raggio di luce solare. Anche gli Anarchici e i non vincolati riflettono attentamente prima di fare alleanza con un Mercuriano marchiato.",
    "disciplines": [
      {
        "title": "Alchimia dei Sangue Debole",
        "content": "I Sangue debole hanno sviluppato e praticano l'arte dell'alchimia dei Sangue debole. Ciò potenzialmente concede loro un assaggio delle Discipline degli altri Fratelli e anche più di un \"sorso\" se riescono a procurarsi la vitae per alimentarne i poteri. Ogni volta che un Sangue debole si nutre, riceve 1 pallino in una Disciplina associata alla Risonanza del sangue ingerito, nonché un potere di livello 1 in quella Disciplina. Se la Risonanza è intensa o più forte, ottiene un pallino aggiuntivo e un secondo potere. Nessun ulteriore potere può essere ottenuto in questo modo, né il loro livello può crescere con l'esperienza. Questa Disciplina permane finché la Fame del personaggio non sale a 5 o fino al suo successivo nutrimento."
      }
    ],
    "paragraphs": [
      {
        "title": "Sangue",
        "content": "I Sangue debole non possono creare Legami di Sangue né eseguire l'Abbraccio con risultati garantiti. Una quantità di vitae pari a una Prova di Risveglio conferisce a un mortale poteri simili a quelli di un ghoul, ma solo per una notte. I Sangue Debole hanno sempre una Potenza del Sangue pari a 0 (p. 215)."
      },
      {
        "title": "clan",
        "content": "Un Sangue debole è sempre considerato senza clan e non subisce mai alcuna specifica debolezza o compulsione di clan."
      },
      {
        "title": "Danni",
        "content": "In generale, i Sangue debole subiscono danni come i mortali, ma guariscono come i vampiri. In termini di gioco, subiscono danni Aggravati non solo dal fuoco, ma anche da armi taglienti e perforanti. Un paletto nel cuore non li paralizza come i Fratelli, ma causa un massiccio trauma fisico che probabilmente li mette in torpore. Una volta feriti, i Sangue debole guariscono seguendo le stesse regole degli altri vampiri."
      },
      {
        "title": "Fame e frenesia",
        "content": "Un Sangue debole soffre la Fame esattamente come qualunque altro vampiro. Tuttavia, nel suo caso, la Bestia è molto meno preponderante e un Sangue debole non entra mai in frenesia a meno che non sia provocato con mezzi soprannaturali."
      },
      {
        "title": "Sembianza vitale",
        "content": "I Sangue debole sono sempre considerati sotto l'effetto di Rossore della Vita (p. 217), ma i risultati dipendono comunque dal suo punteggio di Umanità"
      },
      {
        "title": "Luce solare",
        "content": "I Sangue debole subiscono solo 1 danno Superficiale per turno dalla luce solare diretta. La luce del sole indiretta provoca danni con frequenza molto più ridotta. Per esempio, sotto una densa coltre nuvolosa o se mascherato e protetto da indumenti o uno spesso strato di crema solare, un Sangue debole può cavarsela subendo danni solo ogni tre turni o una volta al minuto."
      },
      {
        "title": "Pregi dei Sangue debole",
        "content": "I Sangue debole manifestano sovente variazioni aggiuntive. Per i dettagli si rimanda alla sezione Pregi e Difetti dei Sangue debole (p. 183)."
      },
      {
        "title": "Vie di uscita",
        "content": "Trovandosi al confine tra mortalità e vampirismo, i Sangue debole possono permettersi di scegliere. Sebbene non invecchino e possano perciò esistere indefinitamente nella loro condizione, gran parte di essi prima o poi opera una scelta tra il giorno e la notte. Un Sangue debole che riesca a compiere diablerie ai danni di un \"vero\" vampiro ne assorbe non solo il potere e lo spirito, ma anche il lignaggio, trasformandosi in un Fratello di 13ª generazione del clan della vittima. Ogni tanto la Camarilla fa dondolare questa ricompensa come una carota sotto il naso dei crepuscolari che dimostrano di essere capaci di svolgere lavori difficili e di sopravvivere, offrendo loro in sacrificio un Cainita condannato alla Caccia di Sangue. D'altro canto, ogni Sangue debole conosce qualcuno... che conosce qualcun altro che è riuscito a \"tornare alla luce del giorno\" diventando nuovamente mortale. Di solito, queste storie includono atti di tenacia, perseveranza morale e la distruzione del proprio sire per porre fine alla maledizione. Ovviamente, qualsiasi mortale che sappia dei Fratelli è una minaccia per la Masquerade..."
      }
    ],
    "compulsion": [
      {
        "name": "",
        "description": ""
      }
    ]
  }
]