[
  {
    "title": "Generazione",
    "content": "Caino, l'agricoltore, e Abele, il pastore, sono oggetto di interesse per i Fratelli con una mentalità scientifica che esplorano le proprie origini ataviche. Molti Fratelli collocano l'avvento dell'Homo sanguinis intorno al 12.000 AC, associato allo sviluppo dell'agricoltura e all'ascesa della civiltà, segnando la fine dell'Eden per le società di cacciatori-raccoglitori.\nUna teoria comune suggerisce che Caino stesso abbia diffuso l'idea della semina e del raccolto in undici diversi siti nel Vecchio e Nuovo Mondo. Tuttavia, gli studiosi umani ritengono che questa pratica si sia sviluppata spontaneamente in modo indipendente. Con l'agricoltura arrivarono insediamenti permanenti, città e l'esazione di tributi, con l'accompagnamento della scrittura, dando origine a primi re-dei ed imperatori, spesso identificati come vampiri.\nDall'Antidiluviano a Enoch, attraverso l'ascesa di Egitto, Roma e Grande Zimbabwe fino ai Secoli Bui, i vampiri dominarono la Terra. Divisi in alti e bassi clan, si consideravano i giusti dominatori della specie umana, nutrendosi con disprezzo dei loro simili. Nonostante i cambiamenti dovuti all'Inquisizione, i Fratelli antichi devono ancora esistere nel mondo moderno del XXI secolo.\nOgni vampiro attinge la sua forza profana dal Sangue, ma non tutto il Sangue è uguale. La potenza del Sangue varia a seconda della Generazione del vampiro, che rappresenta la sua discendenza da Caino, il mitico progenitore della Prima Generazione. Dopo l'Abbraccio, un vampiro risorge con una Generazione superiore (quindi più debole) rispetto a quella del suo sire.",
    "sections": [
      {
        "title": "Caino e la Seconda Generazione: i miti",
        "content": "I primi vampiri sono spesso trattati come leggende e argomenti teologici. La maggior parte di coloro che credono in questo mito identificano Caino nel personaggio biblico omonimo, ma la realtà di quei tempi rimane avvolta nel mistero."
      },
      {
        "title": "Terza Generazione: gli Antidiluviani",
        "content": "Gli Antidiluviani, fondatori dei 13 clan vampirici, sono stati coinvolti in qualche modo nel Diluvio biblico, o forse sono stati i bersagli. Le loro discendenze continuano a influenzare i vampiri nelle notti odierne, e le trame da loro avviate millenni fa guidano ancora l'eterna Jyhad. Attualmente, gli Antidiluviani stanno emergendo dal loro torpore, chiamando i loro discendenti con un'oscura voce nota come il Richiamo."
      },
      {
        "title": "Quarta e Quinta Generazione: i Matusalemme",
        "content": "Quasi potenti quanto gli Antidiluviani, i Matusalemme si sono ritirati dalla Jyhad nel corso del primo millennio. Alcuni dormono sotto antiche città umane, accuditi da culti devoti o completamente dimenticati. Altri sono diventati Inconnu, ritirandosi completamente dalla società vampirica e dalla Jyhad."
      },
      {
        "title": "Sesta - Nona Generazione: gli anziani",
        "content": "Abbracciati per lo più prima dell'era moderna, i vampiri di queste Generazioni hanno occupato posizioni di potere nella Camarilla e nel Movimento Anarchico. Il Richiamo li sta ora attirando fuori dai loro rifugi, spingendoli verso il fronte di guerra della Gehenna."
      },
      {
        "title": "10ª e 11ª Generazione: le ancillae",
        "content": "Solitamente, le ancillae più anziane cercano di convincere la gerarchia a includerle, o vengono eliminate. Con la diminuzione delle Generazioni e l'esplosione demografica globale, i vampiri di queste Generazioni hanno in media meno di 250 anni."
      },
      {
        "title": "12ª e 13ª Generazione: i neonati",
        "content": "Questi vampiri sono diminuiti lentamente per secoli prima di rifiorire nelle notti moderne. Hanno relativamente poca esperienza del vampirismo, ma una comprensione migliore dei cambiamenti sociali e tecnologici."
      },
      {
        "title": "14ª - 16ª Generazione: i Sangue debole",
        "content": "Considerate lontane da Caino, queste Generazioni suscitano preoccupazione tra i vampiri più anziani, poiché sembrano diluire la maledizione e i doni vampirici. Il \"Tempo del Sangue Debole\" è accennato nel Libro di Nod come un precursore della Gehenna, il risveglio degli Antidiluviani e la fine della specie vampirica."
      }
    ]
  },
  {
    "title": "La Camarilla",
    "content": "La Camarilla, un'organizzazione capillare e di grande influenza nella storia dei Fratelli, ha come scopo dichiarato la preservazione della Masquerade, un intricato velo di inganni per nascondere la presenza dei vampiri agli occhi dei vivi. Tuttavia, la Camarilla è molto più di questo; è una cospirazione finalizzata a mantenere il potere degli anziani, un'associazione segreta di non morti che influisce sul commercio e sulla politica mondiale. Paragonabile alle Nazioni Unite, presenta un Circolo Interno, Arconti e Conciliatori che viaggiano per \"mantenere la pace\" sotto padroni invisibili.\nLa setta enfatizza principi morali sulla conservazione dell'umanità di fronte agli impulsi del sangue, considerandosi il pastore delle cieche masse mortali, moralmente superiore e inferiore ai suoi sudditi dalla vita breve. La manifesta aristocrazia della Camarilla emerge dalla pura età, potere e ricchezza di molti membri, evidenziata dalla recente esclusione degli Anarchici. Questi vampiri aristocratici si celano dietro lussuosi abiti, portafogli azionari curati e rifugi sorvegliati da schiavi di sangue.\nRinomati come maestri di disinformazione, propaganda e ricatto, i membri della Camarilla hanno pedine saldamente inserite nel Congresso e nel sistema bancario statunitense. Non esitano a rovinare vite umane e vampiriche per proteggere i segreti della loro influenza.\nCaino è considerato più un mito o una metafora della maledizione che un personaggio storico da molti affiliati alla Camarilla. Tuttavia, alcuni si aggrappano ancora alle loro fedi religiose in cerca di significato nelle loro esistenze oscure. La controparte mediorientale della Camarilla, l’Ashirra, si basa sull'Islam per moderare gli impulsi omicidi del sangue.\nLe città della Camarilla sono gestite come corti feudali, con il Principe come sovrano assoluto. Il Consiglio dei Primogeniti rappresenta le principali fazioni della Camarilla nella zona. Gli Elysium, luoghi sicuri segreti, ospitano riunioni, banchetti e negoziati. La giustizia è garantita dagli Sceriffi, tutore della legge vampirica, con l'ordine mantenuto attraverso metodi spesso giustizialisti, disapprovando idee come il giusto processo",
    "sections": [
      {
        "title": "Tiranni di Nuova Generazione",
        "content": "Secoli addietro, saggi vampiri anziani fondarono la Camarilla, un'organizzazione che, secondo la propaganda, ha mantenuto la sicurezza dei Fratelli in Europa, nelle Americhe e nel mondo intero, preservando al contempo le Tradizioni della specie. Tuttavia, nonostante gli attuali problemi, questa setta continua a dettare le regole della vita vampirica per molti Fratelli in tutto il globo.\nPer lungo tempo considerata una Torre d’Avorio immutabile e invincibile, la Camarilla ora si ritrova in uno stato incerto, con molti dei suoi membri più anziani e Principi consolidati che scompaiono o diventano più difficili da raggiungere. Una forza enigmatica nota come il Richiamo li chiama lontano, lasciando i loro reami indeboliti e vulnerabili agli attacchi degli Anarchici.\nQuesta instabilità ha provocato la perdita di alcuni dei domini più rinomati della Camarilla, come Londra e Berlino. In molte città, la setta non detiene più un'autorità assoluta, ma deve condividere il potere in una sorta di aristocrazia che si mescola con riluttanza agli Anarchici.\nNon tutto nella Camarilla sta andando in rovina. Per un vampiro giovane e ambizioso, la sparizione di molti anziani offre opportunità di avanzamento senza precedenti nella storia della setta. Per la prima volta, un neonato può conquistare un dominio, a condizione di giocare bene le proprie carte. Inoltre, molti anziani hanno lasciato le loro tenute, fortuna e risorse praticamente incustodite, gestite da pochi servitori confusi. Un neonato sveglio può accaparrarsi una fortuna accumulata nei millenni e sfruttarla a proprio vantaggio.\nIn questo momento storico, la Camarilla è chiusa in una posizione difensiva, ma non rimarrà così per molto. L'energia portata dai giovani ambiziosi sta conferendo nuova vitalità alla setta. Per gran parte della sua storia, quando un neonato proponesse un piano ambizioso, gli anziani rispondevano con la solita prevedibilità: \"Non è il momento giusto. Prenditi un secolo o due per rifletterci e impara come funziona il mondo, poi forse il Principe ti concederà un'udienza.\" Le innovazioni generavano sospetti anziché promozioni.\nInoltre, gli anziani che dominavano la Torre d’Avorio si erano formati in un'epoca in cui telescopi e mulini a vento erano tecnologia all'avanguardia, i re governavano in modo assoluto e il denaro si configurava come favori dovuti o doni scambiati. I cambiamenti moderni li confondevano e irritavano, cercando di sopravviverci senza abbracciarli. Tuttavia, poiché i giovani Fratelli assumono decisioni sempre più spesso, la Camarilla sta abbandonando lentamente la sua tradizionale strategia di inazione e sta cercando di esercitare un vero potere nel mondo contemporaneo.\nI tempi sono maturi per un giovane vampiro che desidera lasciare il proprio segno. Perché non seguire l'esempio dei neonati che hanno conquistato Città del Messico al Sabbat? Un'azione così audace era stata a lungo ritenuta impossibile dagli anziani e dai Conciliatori della Camarilla."
      },
      {
        "title": "Le Sei Tradizioni",
        "content": "Le Sei Tradizioni costituiscono il fondamento essenziale del governo dei Fratelli. Benché interpretate in maniera variegata e ricevano diverse attenzioni da parte dei singoli Principi e consigli, sono antiche usanze che nessun vampiro affiliato alla Camarilla può ignorare impunemente.",
        "subsections": [
          {
            "title": "La Prima Tradizione: La Masquerade",
            "content": "Non rivelare la tua vera natura a coloro che non condividono il tuo Sangue. Comportandoti diversamente, rinuncerai ai tuoi diritti. Sebbene sia la tradizione più universalmente rispettata, viene anche più frequentemente infranta. La Camarilla e gli Anarchici considerano seriamente la Masquerade, e qualsiasi trasgressione può essere punita, talvolta anche con l'uso di squadre di sicari in incognito."
          },
          {
            "title": "La Seconda Tradizione: Il Dominio",
            "content": "Il tuo dominio è una questione personale, e tutti gli altri devono rispettarti quando si trovano su di esso. La suddivisione dei territori è vitale per orientarsi nella notte metropolitana. Il dominio di un Principe può estendersi sull'intera città, ma molti concedono diritti speciali a chi li ha serviti degnamente.\nAnarchici."
          },
          {
            "title": "La Terza Tradizione: La Progenie",
            "content": "Genererai un altro vampiro solo con il permesso del tuo Anziano. L'obbligo di chiedere il permesso al Principe per creare un infante è finalizzato a evitare la sovrappopolazione e rappresenta un potente strumento per assicurarsi alleati."
          },
          {
            "title": "La Quarta Tradizione: La Responsabilità",
            "content": "Quelli che crei sono i tuoi infanti, e comanderai su di essi fino a quando non verranno messi in libertà. I creatori sono responsabili delle azioni dei loro infanti, e il rilascio nella Camarilla è più una questione di iniziazione."
          },
          {
            "title": "La Quinta Tradizione: L'Ospitalità",
            "content": "Onora il dominio di un altro e presentati a chi regna quando visiti una città straniera. Alcuni Principi applicano questa tradizione rigidamente, mentre altri la ignorano o la fanno rispettare in modo inflessibile."
          },
          {
            "title": "La Sesta Tradizione: La Distruzione",
            "content": "È proibito distruggere un altro vampiro della tua specie senza il permesso degli Anziani. Solo il più vecchio tra loro può proclamare una Caccia di Sangue, che è la punizione estrema nella società vampirica. La partecipazione a una Caccia di Sangue è spesso vista come un modo per guadagnare il favore della Camarilla, ma è generalmente disapprovata dagli"
          }
        ]
      }
    ]
  },
  {
    "title": "Il Movimento Anarchico",
    "content": "Il Movimento Anarchico rappresenta una ribellione contro la Camarilla, un'antica sfida che si è radicata nel corso dei decenni. Originariamente nota come la Rivolta Anarchica, la sua influenza si è diffusa notevolmente, specialmente tra i giovani Fratelli che iniziano a mettere in discussione il motivo per cui dovrebbero obbedire agli anziani disposti a sacrificarli alla Seconda Inquisizione se necessario.\nI \"non vincolati\" comprendono tutti i vampiri che non si sottomettono alla Camarilla, e il Movimento Anarchico costituisce il segmento più visibile di questa categoria. Molti cercano di eludere il controllo della Camarilla nascondendosi, ma gli Anarchici hanno deciso di reagire, cercando di conquistare e dominare territori originariamente rivendicati dalla Camarilla. La situazione è maturata: gli anziani della Camarilla sono distratti dal Richiamo nel Medio Oriente, e la Seconda Inquisizione ha inflitto pesanti colpi ai Principi e ai Primogeniti in tutto il mondo. Il numero di anziani è in diminuzione, mentre una nuova generazione di Anarchici emerge ogni anno, fame e ambizione li guidano.\nLa parola d'ordine è \"rivoluzione\". I compromessi sono ormai cosa del passato, la politica è da abbandonare, e non c'è più spazio per trattative con la Camarilla. Il Movimento Anarchico si è finalmente risvegliato dal lungo torpore che lo ha caratterizzato dopo la Convenzione delle Spine e la formazione del Sabbat. Gli Anarchici hanno riscoperto l'arte della lotta, motivati dal grande tradimento della Camarilla: la sua responsabilità nella genesi della Seconda Inquisizione. La Seconda Inquisizione è stata il catalizzatore principale del malcontento all'interno del Movimento Anarchico. Le ragioni di tale dissenso non sono difficili da individuare. Molti Principi della Camarilla si ritengono sovrani giusti e illuminati, interessati al benessere di tutti i Fratelli. Tuttavia, l'esperienza di chi diventa Anarchico è ben diversa. Quando il diritto di nutrirsi è limitato a un solo quartiere dei magazzini, quando il sire viene giustiziato per oscuri motivi legati alle leggi della Camarilla, o quando lo Sceriffo uccide la madre mortale di qualcuno sostenendo che \"era una minaccia alla Masquerade\", la retorica del Principe inizia a suonare vuota.\nIl Movimento Anarchico assume forme diverse in ogni città. In alcune, vi è un governante chiamato \"Barone\", mentre più comunemente è guidato da bande che controllano territori specifici. Alcune città sono attualmente teatro di scontri tra Anarchici e la Camarilla, entrambe desiderose di assumere il controllo.\nSe la Camarilla solitamente influisce sulla società umana dall'esterno, gli Anarchici si immergono profondamente al suo interno. Molti di loro mantengono le loro identità umane, incluso forse famiglie e lavoro. Questa condizione li rende sia più vulnerabili, poiché sono costantemente in contatto con l'ambiente circostante, sia più al sicuro, poiché un Anarchico non è mai il potente signore dei vampiri che risiede in una maestosa dimora. Potrebbe essere il DJ di un locale notturno, il temuto agente disciplinare, o il tossicodipendente che si arrampica fuori da una finestra.\nLa spinta motivazionale più potente per il Movimento Anarchico è il profumo seducente della vittoria. Per la prima volta in secoli, sembra davvero possibile rovesciare i Principi. Se l'antico ordine è crollato a Berlino, perché non dovrebbe accadere altrove?Questo è un periodo eccezionale per essere Anarchici. La Rivolta Anarchica, a lungo soffocata dall'oppressione della Camarilla e da conflitti interni, oggi infiamma tutto il mondo. Persino le città più solide della Camarilla contengono enclavi Anarchiche: l'élite si rifugia negli Elysia mentre gli ex emarginati rivendicano i loro domini. La caduta di Los Angeles e la nascita del Libero Stato Anarchico sulla Costa Ovest degli Stati Uniti sono stati solo il preludio della caduta di Berlino e di altre grandi città. Ancora confusi dalla perdita dei loro anziani, i vampiri della Camarilla, privi di guida, sono incapaci di difendere i privilegi acquisiti senza il potere del Sangue antico a sostegno dei loro decreti.\nNon esiste un singolo Movimento Anarchico unificato sotto un'ideologia o struttura di comando. La Rivoluzione Anarchica globale è una forza spontanea scaturita da secoli di oppressione della Camarilla, rappresentando le diverse ideologie e scopi di chiunque si trovi sul campo, pronto a innalzare la fiaccola della libertà.\nÈ un periodo di grandi opportunità per un vampiro Anarchico che voglia lasciare il suo segno, preferibilmente sulla gola della Camarilla. Non importa quanto umili siano le sue origini, può portare la guerra nei cortili dei cosiddetti Principi e cercare di rovesciare la Torre d’Avorio. I suoi nemici sono indeboliti dai cacciatori mortali e dalle insidie del Richiamo, e finalmente il rapporto di forze è a favore degli Anarchici. La rivoluzione, però, è solamente l'inizio. La vera sfida, per un neonato con ambizioni politiche, inizierà dopo. La rivoluzione degenererà in un caos di violenza e brutalità, o un Succhiatore carismatico riuscirà a costruire la propria utopia di sangue?"
  },
  {
    "title": "Il Sabbat",
    "content": "Il Sabbat è un'organizzazione informale di Cainiti che rifiutano le Tradizioni. A differenza della Camarilla, il Sabbat crede negli Antediluviani e in Caino. Conosciuti anche come la Spada di Caino, poiché credono che saranno l'esercito che Caino utilizzerà per distruggere gli Antediluviani una volta giunta la Gehenna.\nUn tempo, il Sabbat stringeva tra le sue grinfie città e territori in tutto il mondo. La nuova Inquisizione lo ha incenerito, la Rivoluzione Anarchica non ha risparmiato la Chiesa Nera, e un'ondata di giovani e ambiziosi Fratelli, assetati di un proprio dominio, l'ha sfidato e combattuto ovunque. Alcuni branchi del Sabbat, rimasti senza guida, si camuffano oggi come bande di Anarchici. Altri membri della setta offrono titubanti le loro conoscenze alla Camarilla, cercando rifugio da qualsiasi parte per proteggersi dalla tempesta.\nTuttavia, in questo momento cruciale, in cui sembra sconfitto, il Sabbat è forse più pericoloso che mai. Mentre la setta scompare dalle mappe geografiche, riemerge come una forza oscura ovunque e in nessun luogo. Il vero terrore proviene dagli agenti esperti del Sabbat, ora liberi dal dovere di gestire un'organizzazione vasta e complessa. Ora possono concentrarsi su ciò che sanno fare meglio: colpire rapidamente e duramente, diffondendo la paura al servizio del Padre Oscuro.\nNelle notti moderne, il Sabbat è lo spauracchio dei vampiri, il mostro che cerca di distruggere, per ragioni inumane e incomprensibili, tutto ciò che essi hanno costruito.\nLa Camarilla, ferita e prossima a una rinascita, lotta in mezzo a una violenta turbolenza. Un Movimento Anarchico combatte per plasmare il proprio futuro, mentre un Sabbat frammentato aggiunge caos alla mescolanza. Questo crea un ampio spazio per le attività dei vampiri non allineati. I Sangue debole sono più numerosi che mai, rappresentando vampiri di una generazione così alta da esibire tratti normalmente associati agli esseri umani.\nPer questi vampiri, i conflitti tra la Camarilla e gli Anarchici, così come le immense lotte di potere tra le sette, non sono altro che un rumore di fondo. Preferiscono ignorare tali problemi, a meno che un Arconte o un Conciliatore particolarmente scrupoloso non decida di affrontare il compito di tormentare coloro che non si conformano.\nIn questo tumulto, una miriade di storie si sviluppa ai margini del Mondo di Tenebra. Nel lungo periodo, alcune di esse potrebbero rivelarsi più significative di quanto immaginino le sette principali. Nessun abitante del Mondo di Tenebra conosce veramente tutto ciò che accade, e la varietà infinita del mondo offre costantemente nuovi misteri e enigmi che sfuggono a qualsiasi schema prestabilito.\nI vampiri individuali costruiscono i loro domini e regnano con autorità, come veri mostri medioevali. Gli Anarchici dissidenti si rifugiano in piccole comunità rurali, zone di guerra o aree di confine per stabilire i propri territori lontano dalle autorità umane o non morte. Nel frattempo, i vampiri nomadi dimostrano che è possibile sopravvivere sulla strada, purché si abbia la giusta astuzia.\nL'immensa estensione di una metropoli moderna e l'esistenza stessa della Masquerade rendono persino possibile, per un Fratello sufficientemente astuto, nascondersi sotto il naso di un Principe della Camarilla. Solo un folle può credere di conoscere tutto ciò che accade in una città con milioni di abitanti."
  },
  {
    "title": "Gli Indipendenti",
    "content": "Persino in una città fortemente influenzata dalla Camarilla, come Parigi, numerosi Fratelli preferiscono mantenere la propria indipendenza e restare nascosti rispetto ai loro simili. Le loro storie possono essere così antiche da far loro considerare le sette semplici mode passeggiere o così recenti da mantenerli ancora coinvolti nei contatti con la gente e negli ideali che avevano quando erano vivi. Sono gli Indipendenti, i vampiri al di fuori delle convenzioni sociali.\nA Yerevan, in Armenia, ogni tentativo della Camarilla di stabilire un Principe o un Consiglio di Primogeniti si conclude inevitabilmente con un cofanetto in palissandro pieno di ceneri recapitato a un indirizzo postale a Tbilisi. A New York, probabilmente esistono una cinquantina di Fratelli che semplicemente rifiutano di schierarsi per qualsiasi causa. Le loro ambizioni si limitano a proteggere le proprie linee di sangue e comunità etniche (atteggiamento che ha a che fare con un terribile errore commesso su Ellis Island). La Camarilla non ha certo l'esclusiva sul mantenimento dell'ordine pubblico. Le sue Tradizioni erano usanze prima di diventare leggi, e anche gli Indipendenti che preferiscono tenere la testa bassa e rimanere fuori dai giochi politici le rispettano a modo loro. Entrare a Little Odessa senza prima passare dal bagno turco in Brighton Beach Avenue per baciare l’anello di Yurgi è una mossa poco furba.\nQuindi, no, non tutti i \"Principi\" appartengono alla Camarilla o agli Anarchici. Un dominio può essere controllato da un clan, un altro da un gruppo di cospiratori senza volto, un terzo da nessuno, un quarto da un risvegliato sotto il giogo del suo padrone e così via. Per un Fratello risoluto, una via d’uscita esiste sempre, e il mondo clandestino è pieno di personalità forti a cui non interessano leggi e adunanze mensili nell’Elysium. Quando ogni cosa è in uno stato di mutamento, non ci si può aspettare che ogni creatura sia schedata o rispetti le regole conosciute. Gli Indipendenti e i non vincolati sono un promemoria che i Fratelli sono mostri unici, non nazioni, eserciti o religioni.\nLa tumultuosa fase di rinascita della Camarilla, gravemente ferita, il Movimento Anarchico che lotta per il proprio futuro e un Sabbat frammentato lasciano ampio spazio alle attività dei vampiri non allineati. I Sangue debole sono più numerosi che mai: vampiri di una generazione così alta che esibiscono tratti normalmente associati agli esseri umani. Per questi vampiri, i conflitti della Camarilla e degli Anarchici, insieme alle immense lotte di potere tra le sette, non sono che un rumore di fondo. È preferibile ignorarli del tutto, a meno che un Arconte o un Conciliatore troppo scrupoloso non decida di assumersi il compito di tormentare chi non si conforma.\nUn'infinità di storie anima i margini del Mondo di Tenebra, e col tempo alcune di esse potrebbero dimostrarsi più importanti di quanto immaginino le sette maggiori. Nessun abitante del Mondo di Tenebra sa davvero tutto ciò che succede, e l'infinita varietà del mondo offre sempre nuovi misteri, nuovi enigmi che non coincidono con alcuno schema prestabilito.\nI singoli vampiri costruiscono i loro domini e regnano con pugno di ferro come novelli mostri medioevali. Gli Anarchici dissidenti fuggono in piccole comunità rurali, zone di guerra e aree di confine per creare i propri territori lontano dalle autorità umane o non morte. I vampiri nomadi dimostrano che dopotutto è possibile sopravvivere sulla strada, purché si sappia farlo. Innumerevoli stili di non vita sono disponibili per chi desidera sfuggire alle schiaccianti ideologie delle sette.\nL'immensità di una metropoli odierna e l'esistenza stessa della Masquerade rendono addirittura possibile, a un Fratello abbastanza scaltro, nascondersi sotto il naso di un Principe della Camarilla. Solo uno sciocco può illudersi di conoscere tutto quello che succede in una città con milioni di abitanti."
  },
  {
    "title": "La Seconda Inquisizione",
    "content": "Nonostante i continui conflitti tra i non morti, la minaccia più grave per i Fratelli potrebbe emergere proprio dall'umanità. La Camarilla è convinta che se i mortali riconoscessero l’esistenza dei vampiri, tutti i Fratelli finirebbero sul rogo. Il mondo sarebbe sconvolto da una caccia alle streghe senza precedenti, e nessun display di potere immortale potrebbe difendere i signori della notte dai miliardi di umani che popolano il pianeta.\nI fatti stanno dimostrando che la Camarilla potrebbe avere ragione. I servizi segreti di tutto il mondo hanno scoperto l’esistenza dei non morti. Anche se questi gruppi mortali faticano a comprendere la vera natura della minaccia, scambiano informazioni tra loro e con i fanatici rimanenti della Società di Leopoldo nel Vaticano. I vecchi inquisitori vedono finalmente i loro pregiudizi confermati e presi sul serio da alcune delle più potenti e spietate organizzazioni al mondo, ottenendo finanziamenti e interi arsenali.\nAttualmente, la Seconda Inquisizione è ancora una realtà criptata e nascosta, non capita né controllata dai servizi segreti terreni o dai rispettivi governi. Non tutti gli agenti della CIA o gli apparati del FSB sanno dell'esistenza dei vampiri, ma un numero sufficiente di persone chiave in uffici del tutto anonimi ne sa abbastanza per costituire una grave minaccia. La Seconda Inquisizione ha distrutto Principi a Londra e Las Vegas, e ha messo in ginocchio un intero clan a Vienna. Numerosi Anarchici imprudenti e Sabbat arroganti hanno incontrato la vera morte, impreparati a mortali che sanno come cacciare i vampiri. E, naturalmente, molti vampiri cercano di indirizzare la Seconda Inquisizione contro i loro rivali facendo trapelare l’indirizzo di un rifugio o i dettagli di un omicidio.\nLa Seconda Inquisizione combatte i vampiri, ma gli inquisitori sono tutt’altro che eroi. Provengono da alcune delle più spietate e amorali organizzazioni del pianeta. Assassinio, cambiamenti di regime, sovversione, sorveglianza globale, destabilizzazione e disinformazione sono il loro pane quotidiano. In questo senso, sono un osso duro anche per i discendenti di Caino.\nDal punto di vista dei personaggi giocanti, la Seconda Inquisizione li obbliga a prendere molto sul serio la Masquerade. Viaggiare oltre i confini nazionali o anche solo attraversare un aeroporto li mette su una lista, anche se non finiscono in una stanza illuminata dal sole. Navigare in rete? Invitare la NSA a braccare i Primogeniti? I Five Eyes hanno silenziosamente aggiunto una serie di parole chiave vampiriche ai loro elenchi di segnali d’allarme. Inviare un messaggio per conoscere l'ubicazione attuale dell’Elysium significa rischiare che si presenti l’Inquisizione.\nNonostante tutti i pericoli, però, l’Inquisizione rappresenta anche un'opportunità. Ha sterminato abbastanza vampiri da creare aperture e vuoti di potere nella società dei Dannati. Magari i personaggi potrebbero avere fortuna e aizzarli contro i loro nemici. Un gruppo di Fratelli particolarmente avventato potrebbe cercare di infiltrarsi o controllare l’Inquisizione o qualcuno dei suoi agenti, rischiando una morte tra le fiamme in cambio della possibilità di “impugnare” un'arma terrificante. Solo pochi anni dopo l'inizio della Guerra al Terrore, la Camarilla si trova in una situazione disperata. Negli Stati Uniti, migliaia di vampiri finiscono negli elenchi della Homeland Security, con l'Entità, la CIA e la NSA che conducono un'offensiva segreta contro di loro. Nel giro di tre mesi, oltre mille Fratelli vengono sterminati, spesso camuffati come arresti o regolamenti di conti.\nLa distruzione della Prima Cappella di Vienna nel 2008 è ancora considerata un atto terroristico. Gli Autarchici e gli Inconnu più isolati sono gli unici a restare immuni. La copertura è saltata, e la Camarilla si trova coinvolta nella peggiore crisi dai tempi della Convenzione delle Spine. La Seconda Inquisizione è iniziata.\nLa Camarilla risponde con la Cancellazione, smantellando la SchreckNET e rimuovendo la maggior quantità possibile di comunicazioni tra Fratelli. Viene emesso un editto che proibisce ogni comunicazione in rete, con la violazione che porta a gravi conseguenze. Si tengono conclave globali, e a Chicago e Praga si discute della situazione. Theo Bell, Arconte Brujah, giustizia il suo ex signore, causando un cambiamento radicale nelle Tradizioni della Camarilla.\nGli Anarchici vengono espulsi dalla setta, e la Camarilla impone una \"seconda masquerade\", ordinando ai suoi membri di interrompere ogni contatto con vampiri esterni alla setta. Nonostante una fragile pace, le tensioni sono palpabili, e recenti eventi indicano che la Guerra delle Età potrebbe diventare presto una guerra aperta per le strade."
  },
  {
    "title": "La Jyhad",
    "content": "Ai Fratelli è familiare il desiderio di potere, l'aspirazione a detenere il controllo sugli imperi bancari, la richiesta di vita da parte di un narcotrafficante-imperatore, o persino il coinvolgimento nell'educazione di prodigiosi bambini e l'avvio di rivoluzioni. Forse questa sete di influenza sugli altri deriva dal fatto che molti Fratelli hanno scarsa padronanza su se stessi, essendo schiavi di una dipendenza senza speranza di guarigione. Indipendentemente da quanto diventino potenti, persiste sempre il rischio di diventare servi o prede dei loro antichi sire, intrappolati in un conflitto senza fine tra generazioni di esseri antichi che hanno trasmesso i loro conflitti ai discendenti.\nLa Jyhad sembra essere il risultato di una guerra senza soluzione tra i progenitori e i loro discendenti, una lotta interminabile alimentata da vendette personali e sogni di utopie irraggiungibili. Questo conflitto tessuto nella trama della storia dei Fratelli designa i giovani e gli idealisti come pedine sulle scacchiere della politica non morta, lasciando spesso tracce indelebili sul mondo dei mortali.\nIl conteggio delle battaglie combattute nella Jyhad, che hanno modellato il mondo, ebbe inizio con la Prima Città e continua ancora oggi. Dalla distruzione di Enoch causata dalla ribellione della Quarta e Quinta Generazione ai conflitti tra gli anziani Ventrue e Malkavian durante le Guerre Puniche, la Jyhad ha segnato la storia dei Fratelli. La formazione delle grandi sette durante le ultime notti dei Secoli Bui e la Guerra dei Principi ha ulteriormente frantumato il vecchio ordine, mettendo ancora una volta infante contro sire. La Jyhad persiste anche nelle notti moderne, illuminata da neon e schermi a circuito chiuso, mentre Matusalemme come Elena e Menelao si scontrano ancora.\nOgni Fratello aspira a comprendere il proprio ruolo nella Jyhad, ma pochi godono di questo privilegio. Intrighi politici complessi e alleanze strategiche oscurano la realtà, e mentre il Sabbat urla sulla Gehenna, gli Anarchici riprendono le armi, segnando il possibile atto finale della tragedia.\nGli anziani rimasti nei loro rifugi si nutrono di vitae neonata per mantenere la sanità mentale e resistere al Richiamo, chiudendosi in un isolamento paranoico e lasciando neonati impreparati a governare al loro posto. Le \"coterie ereditarie\" dominano feudi e territori di gang, mentre i regnanti-controfigura sono fuggiti o gridano frasi insensate alla loro pazzia. Molti di loro non hanno intenzione di restituire il potere agli anziani, se e quando faranno ritorno, poiché vedono l'apocalisse di una generazione come l'alba di un'altra.\nLa Jyhad, con la sua carica di complotti, faide personali, profezie e destino, è descritta dagli indipendenti come il risultato di antichi con troppo potere, rancore e tempo a disposizione. Per loro, gli antichi sono individui con eccessivo potere, risentimenti e decisamente troppo tempo libero."
  },
  {
    "title": "La Chiesa di Set",
    "content": "\"Se sembra malato, infettalo. Se sembra infiammabile, accendi il fuoco. Tutto ciò che rimane è una cosa che non può essere infettata, non può essere bruciata, non sarà profanata. E tali cose appartengono a Lui.\" — Nonus Dis, Sacerdote della Caverna delle Mele nella sua Ottava Ora",
    "sections": [
      {
        "title": "Il Culto del Caos",
        "content": "Un vampiro può seguire le leggi della società Kindred, difendere le Tradizioni della Camarilla, aggrapparsi ai loro pilastri di Umanità e lottare ogni notte con la Bestia che ruggisce nel loro cuore. Oppure, un vampiro può creare le proprie leggi, calpestare la Camarilla, liberarsi dai loro legami mortali e fare della loro Bestia un'arma. La Chiesa di Set favorisce questa seconda opzione. È ciò che predicano. È ciò in cui credono. Forse la più antica di tutte le religioni Kindred, risalente nel tempo attraverso i millenni, la Chiesa di Set è sempre stata presente per \"liberare\" i vampiri dagli obblighi della società e incoraggiarli a trovare la loro vera vocazione. Sì, molti cadono, diventano non-morti e vengono usati come preziose lezioni di insegnamento. Ma per coloro che sopravvivono? Diventano più forti, e lode sia a Set per aver aiutato quei vampiri a diventare tutto ciò che sono destinati ad essere. A causa delle loro attitudini verso la liberazione dalle regole, teoricamente, molti Kindred dovrebbero opporsi proprio all'esistenza della Chiesa. \nSono servi del caos, che predicano che la non-vita possiede significato solo se i vampiri si liberano dai decreti di antichi padroni come Principi e Giustizieri. Eppure, i vampiri vedono nella Chiesa di Set una saggezza che proviene dall'età e dall'esperienza, libertà attraverso l'anarchia e una possibilità di ribellarsi contro tutti i tiranni esterni e i sensi di colpa interni che li opprimono. Ogni volta che un dominio possiede un tempio di Set, i Kindred sanno che c'è un luogo in cui possono recarsi per una forma di illuminazione, consulenza e dura, amara verità. Sanno anche che frequentando questo tempio, possono trovare uno scopo nella natura priva di significato dell'eternità. La Chiesa di Set è forte perché si appella alla natura base di un Kindred, promettendo al contempo di eradicare il peggio di quei desideri. È caos, tempesta e promessa di cambiamento. Quando l'alternativa sembra stagnazione, non è da stupirsi se i neonati di questa notte si affollano sempre più alle porte del tempio. Nonostante il loro messaggio di libertà, però, la Chiesa di Set non è una fede utopica alla quale tutti i giovani vampiri devono aggrapparsi. Anche il Ministero - il clan più comunemente associato alla Chiesa, attraverso il loro Sangue, fondatore e pratiche religiose - esorta alla prudenza coloro che cercano di seguire il cammino di Set."
      },
      {
        "title": "Chiesa e Stato",
        "content": "Nelle notti successive alla Gehenna, avvenne uno scisma curioso - sebbene non senza precedenti - all'interno dei gruppi di Set, così affermano i Serpenti. Proprio come si diceva che il sarcofago di Set a Ombos si fosse frantumato molti secoli fa, così anche in queste notti il corpo della fede di Set si fratturò in pericolose schegge. Uno di questi gruppi scissionisti, recidendosi legami con la sua venerabile storia e persino abbandonando il nome del Dio Rosso stesso, si fa chiamare Ministero. La Chiesa di Set li definisce eretici, eppure è il Ministero che domina il clan questa notte. Per comprendere la Chiesa di Set, bisogna prima capire il Ministero. Il Ministero è il Clan della Fede, ma non è una singola religione. Il Ministero tiene le chiavi della salvezza e le usa per deturpare ogni superficie attorno a loro. Sono noti per rubare, riprodurre e persino falsificare testi di dottrine ortodosse, diffondendoli tra gli increduli, gli indegni e coloro che non sono pronti. La dottrina è spesso distorta per adattarsi alle loro esigenze, specialmente quando si tratta della santa ricerca dei misteri di Set. I ministri si sono dimostrati desiderosi di encomiare Set o attribuirgli qualsiasi cosa benefica per le loro filosofie o azioni autocratiche, sincretizzandolo con re tirannici, Antediluviani scelti o, tra i più radicali, con il fratello nemico di Set, Osiride. Il Ministero è contento di usare Allah, santi cattolici, Vishnu o qualsiasi altro essere di riverenza come maschera per Set. Attraggono seguaci perché il clan è composto da adepti di ogni religione, cultura e background. Il Ministero è un clan del caos, ma è il corpo, la burocrazia e la società che governa apparentemente il regno della fede tra i Kindred."
      },
      {
        "title": "Il Clan delle Bugie",
        "content": "Naturalmente, è ciò che la Chiesa di Set vuole far pensare agli altri Kindred. Il danno causato da questa cosiddetta scissione è difficile per qualsiasi esterno da comprendere. La Chiesa di Set sostiene che le fratture tra Chiesa e Ministero siano gravi eresie. Alcuni Ministri, tuttavia, credono che l'aspetto frontale del clan sia proprio quello: una facciata attentamente eretta che consente alla Chiesa di continuare le proprie pratiche e obiettivi, deviando tutte le attenzioni esterne verso i nuovi arrivati che stanno facendo tanto rumore all'interno del Movimento Anarchico. Se questo è vero, la Chiesa di Set sta giocando con successo il Movimento Anarchico e molti dei loro stessi compagni di clan. I Serpenti hanno, dopotutto, servito Set per millenni. Una riforma improvvisa è improbabile. Il pericolo per il clan da tutto questo intrigo è la possibilità che il loro nuovo volto cresca in potenza e rilevanza rispetto alle antiche tradizioni e credenze dell'ortodossia. Se la Chiesa di Set ha coltivato deliberatamente il Ministero, potrebbero aver acceso la miccia per una bomba destinata a far crollare le loro fondamenta."
      },
      {
        "title": "Origini Divine",
        "content": "Era Set veramente un dio? Questa è una domanda che molti Kindred consapevoli della Chiesa sono obbligati a porsi. La Chiesa di Set sostiene che millenni prima che due fratelli litigassero per i loro sacrifici, una potente famiglia regnava sulla Terra, e tra di loro dimorava il progenitore di ciò che alcuni rudemente chiamano i seguaci. Set, delle tempeste violente, del crudele deserto rosso, degli incomprensibili stranieri al di là del mondo civilizzato. Set il guerriero, Set il trionfante. Set, che sarebbe stato re. Nella fede dell'antico Egitto, e attraverso i secoli fino a questa sera, la metafora è più preziosa della narrazione lineare. I miti rimangono frammentari. Le interpretazioni maturano con ogni nuova era. In una traduzione, Set è un traditore verso i suoi parenti. Suo padre, Ra, cede il trono e lo concede al fratello di Set, Osiride. In una fredda furia, Set uccide Osiride - alcuni dicono annegandolo, altri smembrandolo. In un'altra versione, Set è tradito. Osiride a turno gli infligge una grande violenza, o lo inganna in un conflitto senza speranza, o ruba la consorte di Set per sé. Osiride approfitta dello stato di debolezza del proprio fratello per usurpare il dominio del mondo da lui. O forse, Set non ha mai voluto regnare - un Anarchico, anche allora, lottando contro la tirannia e la corruzione della corte gonfia e decadente di Ra. Indipendentemente dall'interpretazione, c'è un grande peccato contro la verità e Set il Faraone non siede mai sul trono. I Setiti di questa notte si attengono ancora a questo messaggio: i membri del Ministero possono rivendicare città per conto proprio, ma se sei un membro dell'ortodossa Chiesa di Set, non devi mai assumere il comando.\nSecondo la leggenda, quando Ra scopre ciò che Set ha fatto a suo fratello, scaglia una maledizione simile a quella della teologia Noddista e bandisce Set nell'ombra. Quando Osiride lo inganna e il terribile serpente Apep affonda i suoi denti nel potente cuore di Set, è il veleno del mostro che corrompe la sua forma fisica a somigliare a un cadavere eterno. Quando Set deve nascondersi dai suoi despota fratelli nelle tenebrose acque del Duat, è attraverso la fame che ricorre a bere solo sangue. O così narrano i miti.\nMaledizione, liberazione, conversione radicale. Tutte le storie insieme plasmano la forma della verità, ma nel raccontarle diventano bugie. La Chiesa predica che Set abbia trasformato la sua maledizione in un dono e l'abbia consegnato alla sua congregazione, il dono di carne che non marcisce mai e sangue che scorre più potente dei fiumi dell'oltretomba. La corruzione di Apep bruciò attraverso ciò che era fallibile in lui e lasciò solo perfette, affilate come l'ossidiana. Le acque non viventi del Duat non avrebbero potuto convertire il dio, cambiandolo da un proposito all'altro, tanto quanto lo avrebbero everso, risvegliando gli appetiti esaltati dentro di lui.\nLa domanda rimane: Set era un dio? La domanda è incomprensibile per coloro della fede. È un dio e, nel curioso modo paratemporale dei dei, sarà sempre un dio e lo è sempre stato. Dorme nel tempio di Ombos. Vaglia le anime non raffinate con i suoi figli. Fonda la sua chiesa vivente tra loro\nE quando gli eroi tragici del Libro di Nod camminavano sulla Terra, i \"seguaci\" di Set erano già antichi."
      },
      {
        "title": "Una Storia sussurrata",
        "content": "Indipendentemente da come ci si senta riguardo alla sua eminente divinità e agli origini mitici della sua chiesa, gli studiosi dell'Hecata, Malkavian e del Ministero registrano l'ultima apparizione di Set sulla Terra nel 33 a.C. Frantumò il terreno con terremoti, scosse i palazzi di Memphis con tempeste selvagge e consegnò i suoi ultimi misteri ai fedeli. Quando un gruppo di Ierofanti e streghe giunse al suo luogo di riposo, trovarono il sarcofago d'ossidiana vuoto e frantumato, con frammenti neri di rasoio incastonati nei muri di arenaria.\nGli antichi Ierofanti del clan governarono in sua assenza. I fedeli si presero cura dell'Egitto attraverso il regno di ogni faraone e re invasore, guidando dalle ombre e potando il raccolto come avevano già fatto per millenni. La loro ideologia e storia li avevano già preparati in modi unici per i molti e vari cambiamenti di leadership, dal macedone al tolemaico. I nemici della parola di Set erano profondamente inquinati - per necessità del loro rifiuto di lui - ed era compito dei fedeli incoraggiare tale inquinamento per distruggere i loro nemici dall'interno e rendere degni di favore coloro che sopravvivevano.\nNessuno dei temibili conquistatori dell'Egitto mostrò interesse nel sradicare i sacerdoti di Set e saccheggiare i loro greggi. Mentre alcuni anziani leader si lamentavano della presunta diluizione del suo regno per mano di interminabili ondate di barbari, l'ortodossia reggeva - Set è anche il dio degli stranieri, nel suo ruolo di Signore di Tutto Fuori dall'Egitto, e c'era più da guadagnare nel sopportare le indignità di un invasore piuttosto che nel bruciarlo fuori. La più grande prova della fede, tuttavia, arrivò durante la loro prima Inquisizione. Non i roghi guidati dai cristiani a cui si riferiscono i Kindred occidentali - per la Chiesa di Set, la loro Inquisizione arrivò un secolo prima, per mano del Sultano Baybars. Il suo impegno nell'eradicazione degli infedeli non si fermava alle sue campagne decisive contro i crociati europei. I Mamelucchi di Baybars distrussero antichi templi, bruciando e seppellendone i reliquiari. Cacciarono due Eterni di Sothis, metuselah della Chiesa, e li portarono alla loro morte finale. Saccheggiarono il Tempio Fondatore di Ombos, il più sacro tra il corpo della Chiesa, e ne profanarono i contenuti. La Purga di Baybars scacciò la Chiesa di Set dall'Egitto e in esilio, portando con sé qualsiasi artefatto potessero portare. Vissero in diaspora per decenni fino all'assassinio di Baybars. Molti dei vecchi tesori contrabbandati durante la Proclamazione delle Lacrime Rosse non sono ancora stati restituiti, anche se movimenti moderni sorgono per rimpatriare quelli che sono finiti nelle collezioni di musei indifesi o eruditi facoltosi.\nQuarant'anni di esilio in terre straniere portarono i seguaci della Chiesa a una nuova saggezza attraverso il dolore. Scoprirono che mentre i Kindred europei li disprezzavano per la loro fede, le loro sottigliezze o la loro pelle, bramavano ciò che la Chiesa poteva offrire loro. La Chiesa di Set nutrì queste brame con piacere.\nTutto è iniziato con merci commerciali semplici: seta, spezie, animali rari. Le casse della Chiesa si ingrossarono, così come gli appetiti degli europei facoltosi. I mercanti Setiti cominciarono a commerciare in oppio, hashish, servitori specializzati. Poi, merci più astratte e astute. Una perfetta falsificazione di un permesso per le armi, per un comune ambizioso. Un bambino ignorante con tratti fisici particolari, da far passare per il bastardo di un rivale. Un elisir magico di potenza, per un cavaliere che temeva di incontrare la morte in terre straniere. La Chiesa crebbe come una rete di risolutori e informati, collaborando segretamente, passando merci da seguace a seguace. Ogni ramo e tempio cominciarono a tenere traccia delle loro risorse, così come delle abilità e connessioni dei membri.\nI tesori di Set crebbero, così come i suoi greggi. I Setiti impararono che potevano fare affidamento sempre più duro su coloro che erano diventati dipendenti da loro per favori propri, azioni che non potevano rischiare di fare da soli. Radicati come erano, i fedeli di Set potevano evitare il peggio di un'altra inquisizione, acquistando il silenzio dei sacerdoti infedeli e dirottando cacciatori verso bersagli più degni. Nel frattempo, i clienti occidentali che potevano resistere alle loro tossiche dipendenze erano invitati nei Misteri della fede.\nE coloro che caddero erano, naturalmente, condannati fin dall'inizio."
      },
      {
        "title": "Inganni più moderni",
        "content": "Con il Rinascimento e l'era resultante della Ragione, l'Occidente ha visto una rinascita del pensiero classico e delle cabale gnostiche. I filosofi della scienza avevano sempre più bisogno di materiali tabù per le loro ricerche. Alchimisti, stregoni e le loro società segrete divennero inspiegabilmente alla moda.\nC'erano nuove idee seducenti da diffondere, e chi meglio di loro poteva aiutare la loro diffusione se non la prima setta di misteri del mondo?\nGli esperimenti mentali dell'Illuminismo portarono a guerre di rivoluzione e a rinnovate conquiste. Il nascente Nuovo Mondo prometteva libertà e felicità, mentre intere popolazioni dall'altra parte del mondo pagavano con i loro corpi. Anche la Chiesa era lì, ovunque, con un contatto in ogni porto e palazzo; a volte, erano i primi.\nLa presenza dei fedeli in ogni angolo del mondo conscio e la loro storia di giocare su entrambi i fronti portano molti estranei a pensare che la Chiesa abbia avuto parte in ogni atrocità degli ultimi tre secoli. Secondo la Chiesa, queste affermazioni sono deboli bugie. La Chiesa di Set si è sempre opposta a tutte le forme di tirannia, che sia da parte di un uomo su pochi o da parte di un uomo su una nazione, o da parte di un falso dio su un universo. Il Maestro di Duat non si è lasciato negare il trono del cielo solo per permettere ai suoi figli di amare altri re e despoti.\nPertanto, non deve sorprendere che molti dei fedeli in queste notti moderne si siano uniti agli Anarchici, anche se i membri della Chiesa raramente si aggrappano al Movimento con la stessa fermezza con cui si aggrappano alla fede. Lasciate che siano i Ministri laici a farlo. Ai membri della Chiesa viene incoraggiato a godere del disprezzo di tutte le sette, nei loro modi discreto. I Kindred estranei hanno a lungo disprezzato i Setiti come protettori saliti di grado, provocatori e risolutori. Essere sottovalutati va benissimo alla Chiesa... specialmente adesso.\nDopo che la Stella Rossa è apparsa nel cielo al cambio del millennio, gli alti studiosi e le nuove streghe hanno raggiunto un consenso eccezionale: il Dio Rosso non dorme più. È qui. Il mondo moderno geme sotto il corpo disteso del capitalismo. Intere nazioni sono comprate e vendute nel commercio di armi e narcotici. La Seconda Inquisizione brucia i Principi nei loro manieri. Coloro con il Sangue di una sottigliezza precedentemente ritenuta impossibile camminano sulla terra - camminano nella luce! La Terra stessa ribolle e ribolle con le ingiustizie inflitte al suo corpo.\nIl mondo è pronto per Set. E se è vero quanto dicono, sono i fedeli della sua Chiesa che inizieranno la trebbiatura."
      }
    ]
  },
  {
    "title": "Il Lessico dei Dannati",
    "content": "",
    "sections": [
      {
        "title": "Abbraccio, L'",
        "content": "L'atto di trasformare un mortale in vampiro. Per compiere un Abbraccio, è necessario succhiare tutto il sangue della vittima e poi donarle alcune gocce del proprio."
      },
      {
        "title": "Alcoolizzato",
        "content": "Vampiro che si nutre solitamente di mortali drogati o ubriachi per sperimentarne l’ebbrezza."
      },
      {
        "title": "Allevatore (volgare)",
        "content": "Termine derisorio per definire quei vampiri che rifiutano di cibarsi di sangue umano, ma si nutrono di quello degli animali."
      },
      {
        "title": "Amaranthum (arcaico)",
        "content": "L’atto di consumare il sangue di un altro Fratello. Vedere diablerie."
      },
      {
        "title": "Ancilla",
        "content": "Vampiro che ha dato prova di sé e si trova a metà strada tra gli anziani e i neonati. Plurale: ancillae."
      },
      {
        "title": "Andare per bassifondi (volgare)",
        "content": "Pratica di cibarsi da derelitti, senzatetto e altri scarti della società; il vampiro che adotta regolarmente tale comportamento viene definito Visitatore di Bassifondi."
      },
      {
        "title": "Antidiluviano",
        "content": "Membro della temuta Terza Generazione."
      },
      {
        "title": "Anziano",
        "content": "Vampiro che ha sperimentato almeno uno o due secoli di non vita. Gli anziani sono i partecipanti più attivi della Jyhad."
      },
      {
        "title": "Appestato (volgare)",
        "content": "\"Mina vagante\" tra i vampiri, che contrae una malattia e la diffonde a tutte le vene da cui si ciba."
      },
      {
        "title": "Asservito",
        "content": "Vampiro sotto gli effetti di un Legame di Sangue, poiché ha bevuto tre volte il Sangue di un altro Fratello."
      },
      {
        "title": "Autarchico (arcaico)",
        "content": "Vedi non vincolato."
      },
      {
        "title": "Bacio",
        "content": "Mortale che offre il suo sangue a un vampiro. La maggior parte delle bambole di sangue prova una soddisfazione perversa durante il Bacio e cerca attivamente vampiri che prendano il suo sangue."
      },
      {
        "title": "Bambola di sangue (volgare)",
        "content": "Atto di bere il sangue, soprattutto da un mortale. Il Bacio suscita una sensazione di estasi in chi lo riceve."
      },
      {
        "title": "Bestia, la",
        "content": "Gli impulsi e i desideri incontrollati che minacciano di trasformare il vampiro in un mostro irragionevole e famelico."
      },
      {
        "title": "Caccia di sangue",
        "content": "Castigo che condanna un vampiro alla morte ultima sotto le zanne dei suoi simili. Vedere lex talionis."
      },
      {
        "title": "Cacciatore di streghe (arcaico)",
        "content": "Mortale che ricerca e distrugge i vampiri e altri esseri soprannaturali."
      },
      {
        "title": "Cacciatore di teste (volgare)",
        "content": "Vampiro che caccia e si ciba da altri Fratelli (vedi Sanguisuga)."
      },
      {
        "title": "Cainita (arcaico)",
        "content": "Un vampiro; un appartenente alla discendenza di Caino."
      },
      {
        "title": "Camarilla, la",
        "content": "Setta di vampiri dedita principalmente al mantenimento delle Tradizioni, in particolare quella della Masquerade."
      },
      {
        "title": "Canaille (arcaico)",
        "content": "Le masse bovine degli umani, soprattutto quelle incolte e sgradevoli. La Canaille viene vista soprattutto come fonte di nutrimento. Vedere vacche."
      },
      {
        "title": "Cappella",
        "content": "Nome tradizionale per il quartier generale dei Tremere di una città, generalmente in parte rifugio, in parte biblioteca e in parte laboratorio."
      },
      {
        "title": "Casanova (volgare)",
        "content": "Vampiro che seduce i mortali per prendere il loro sangue, ma non li uccide. Vedere sirena."
      },
      {
        "title": "Caucemar (arcaico)",
        "content": "Vedere Sandman."
      },
      {
        "title": "Chasse (arcaico)",
        "content": "L’estensione e la qualità di un dominio o territorio di caccia."
      },
      {
        "title": "Clan",
        "content": "Gruppo di vampiri che condividono le stesse caratteristiche tramandate attraverso il Sangue. Esistono 13 Clan conosciuti, creati presumibilmente da membri della Terza Generazione."
      },
      {
        "title": "Canaille (arcaico)",
        "content": "Le masse bovine degli umani, soprattutto quelle incolte e sgradevoli. La Canaille viene vista soprattutto come fonte di nutrimento. Vedere vacche."
      }
    ]
  }
]