[
  {
    "id" : 1,
    "title": "Alto Clan",
    "content": "Sebbene la suddivisione formale sia stata abbandonata con l'ascesa della Camarilla, alcuni clan si considerano ancora \"Alti\" rispetto ai loro simili dei clan più modesti (o \"Bassi\"). Il personaggio appartiene a un antico Alto Clan e questo lo ha convinto di avere particolari diritti di prevaricare e comandare sui membri dei Bassi Clan. Tuttavia, tali privilegi possono essere esercitati solo entro certi limiti.\nStoricamente, gli Alti Clan comprendevano Lasombra, Toreador, Tzimisce e Ventrue, sebbene anche i Brujah e alcuni esponenti del Clan della Morte rivendicassero il titolo. In diverse parti del mondo, la composizione degli Alti Clan varia, includendo a volte i Banu Haqim, il Ministero, o, più raramente, i Tremere.\nPer un vampiro di Alto Clan, la Debolezza di sangue è spesso percepita più come un dono che una maledizione.",
    "powers": [
      {
        "title": "Pavoneggiarsi",
        "level": 1,
        "content": "Il vampiro è orgoglioso del prestigio della sua stirpe e adotta un comportamento che riflette il suo nobile lignaggio. Una volta per sessione, può ritirare un singolo dado quando cerca di ottenere rispetto da un vampiro senza titolo nel suo dominio."
      },
      {
        "title": "Influenzare i Bassi",
        "level": 2,
        "content": "Un tempo, gli Alti Clan regnavano sui troni e ordinavano ai vampiri dei Bassi Clan di combattere per loro sui campi di battaglia e sottomettersi nelle corti. Il personaggio conserva la capacità di convincere i vampiri di Basso Clan più facilmente rispetto a quelli degli Alti Clan. Ha accumulato con prepotenza un seguito fedele di vampiri di Basso Clan, equivalente a 3 punti Mawla. Riceve 3 dadi extra nelle riserve di Intimidazione o Autorità quando interagisce con loro; tuttavia, se fallisce completamente uno di questi test, sarà costretto a ricompensarli o si ribelleranno."
      },
      {
        "title": "Innalzare i Bassi",
        "level": 3,
        "content": "Una caratteristica unica della stirpe o un antico decreto principesco permette al vampiro di elevare il prestigio di un Fratello di Basso Clan che vive in città. Può farlo una sola volta per cronaca, ma può promettere di farlo \"prima o poi\" ogni volta che lo ritiene opportuno. Fino a quel momento, ottiene un dado extra nelle riserve sociali quando allude a questa possibilità."
      },
      {
        "title": "Abbracciato per Regnare",
        "level": 4,
        "content": "I vampiri di Alto Clan concedevano spesso l'Abbraccio a mortali di sangue nobile o di famiglie potenti. Forse gli antenati del personaggio non erano re o regine, ma lui è stato comunque Abbracciato per governare. Ottiene un dado extra nelle riserve di Autorità con i vampiri di Alto Clan che conoscono il suo lignaggio. Una volta per cronaca, i vampiri di Alto Clan possono votare per lui o affidargli una posizione di responsabilità (e potere), a meno che non abbiano motivi personali per opporsi."
      },
      {
        "title": "Benedizione, Non Condanna",
        "level": 5,
        "content": "Come molti vampiri di Alto Clan, il Fratello è convinto di non essere afflitto dalla Maledizione di Caino. Anzi, la sua Debolezza di clan è vista come un vantaggio che gli permette di comprendere meglio la propria natura, il suo ruolo nel Creato e le aree in cui deve fortificarsi. Una volta per sessione, può spendere un Punto Volontà per ignorare temporaneamente il peso della sua Debolezza di clan."
      }
    ]
  },
  {
    "id": 2,
    "title": "Ambrus Maropis",
    "content": "Ambrus raramente lascia il suo sontuoso attico a Cipro per apparire in pubblico, ma la sua fama come trendsetter e protettore della Masquerade è ben consolidata nella società vampirica. I Toreador che sanno che Ambrus è in realtà un Nosferatu non tollerano la sua popolarità. I suoi seguaci, simili a ferventi ammiratori, fungono da intermediari con Principi e Baroni, mentre lui rimane sempre nell'ombra.\nAmbrus è noto per essere sempre all'avanguardia sia in ambito tecnologico che culturale. Abbracciato nella tarda adolescenza, è un introverso che ama gli anime e i giochi di ruolo online, e si cela dietro un complesso avatar virtuale. Grazie a questo alter ego, Ambrus: vende informazioni e software craccati; consiglia i Fratelli sulle migliori tecniche per proteggersi da governi e aziende; informa gli Elysia su musicisti, intrattenitori e mode emergenti. Si è così reso una risorsa preziosa per la Camarilla e gli Anarchici che vogliono sembrare \"più umani degli umani\".",
    "powers": [
      {
        "title": "Sostenitore Accanito",
        "level": 1,
        "content": "Se Ambrus ha insegnato qualcosa al vampiro, è che la Camarilla ha ragione e la Masquerade è fondamentale. Seguendo religiosamente i suoi consigli su sicurezza e sotterfugio, il personaggio conosce i migliori nascondigli condivisi della città (bonus di 1 dado per trovarli). Non ottiene il bonus se il dominio è fortemente contrario alla sua visione politica o filosofica."
      },
      {
        "title": "Informazione Clandestina",
        "level": 2,
        "content": "Il vampiro può utilizzare un canale anonimo per richiedere informazioni hackerate dalla comunità dei fan di Ambrus. Una volta per storia, può ottenere entro 2-20 ore un'informazione online su un qualsiasi mortale."
      },
      {
        "title": "Istruzione dei Migliori",
        "level": 3,
        "content": "Come discepolo di Ambrus, il personaggio ha accesso a una vasta quantità di dati che spaziano dalle operazioni della Seconda Inquisizione alle tendenze di moda Harajuku della notte successiva. Ambrus può anche occultare informazioni nel Dark Web o metterlo in contatto con il suo hacker ucraino di fiducia \"a prezzo d’amico\". Ambrus può essere considerato un Mawla di 3 punti."
      },
      {
        "title": "Panopticon di Backdoor",
        "level": 4,
        "content": "Ambrus ha fornito al vampiro un accesso segreto al software di sorveglianza PRISM/NUCLEON, permettendogli di analizzare comunicazioni online (inclusi cellulari) cercando nomi o parole chiave. O forse il personaggio ha trovato questa backdoor nascosta in un rifugio abbandonato da un discepolo di Ambrus. Può accedere a questo sistema una volta per storia, ottenendo 2 successi automatici in test di Investigare che coinvolgono chiamate cellulari o la presenza online di chiunque."
      },
      {
        "title": "Tutta un'Altra Categoria",
        "level": 5,
        "content": "Ambrus ha creato una falsa identità elaborata per il personaggio, che ottiene così due identità Maschera di 2 punti ciascuna ed è considerato \"Azzerato\". Inoltre, riceve 3 dadi extra per resistere ai tentativi di rintracciarlo online o scoprire le sue attività nel mondo mortale."
      }
    ]
  },
  {
    "id": 3,
    "title":"L'Apparato Circolatorio",
    "content": "L’esplorazione del sangue e delle sue Risonanze ha portato alla nascita di diverse cerchie di Fratelli desiderosi di acquisire conoscenza, potere e profitti. L'Apparato Circolatorio, una rete internazionale di traffico di esseri umani, si occupa di contrabbandare vene preziose da un dominio all’altro, annotando le proprietà uniche del sangue che trasporta. Tuttavia, l'Apparato si preoccupa poco del benessere delle sue vene a lungo termine, tranne quando la perdita di una \"risorsa\" porta a una diminuzione dei profitti. Molti vampiri tollerano questi \"peccatucci\" in cambio delle scoperte rivoluzionarie che l'Apparato consente, portando alla rivelazione di nuove e preziose peculiarità del Sangue.\n\nIl personaggio potrebbe avere rapporti con l'Apparato come trafficante, cliente, o anche come ex vena mortale ora trasformata in vampiro. Potrebbe disprezzare le pratiche di sfruttamento della fazione o, al contrario, riconoscerne il potenziale e desiderare di ottenere un assaggio della loro merce.",
    "powers": [
      {
        "title": "Attingere all'Apparato:",
        "level": 1,
        "content": "Una volta per storia, il vampiro può richiedere una vena specifica con capacità particolari dalla fazione o farla recapitare a un Ventrue che non riesce a soddisfare le sue preferenze nel proprio dominio."
      },
      {
        "title": "Libricino Nero",
        "level": 2,
        "content": "Il personaggio possiede uno dei famigerati libricini neri dell’Apparato, contenenti descrizioni di esperimenti e teorie sui poteri del sangue di vene particolari. L’accuratezza di queste informazioni dipende dal Narratore, ma in generale il libricino offre un dado extra nei test di Alchimia, Investigare, Medicina o Scienze per rintracciare o analizzare un’annata specifica. Inoltre, riduce della metà il tempo necessario per scoprire una nuova Formula di Alchimia dei Sangue Debole di livello 2 o 3."
      },
      {
        "title": "Allevamento Fuori Città",
        "level": 3,
        "content": "Il vampiro è a conoscenza dell’ubicazione di un “allevamento” dell’Apparato, dove vengono tenuti mortali con sangue così ricco da conferire benefici ai Fratelli. Può saccheggiare l’allevamento, “noleggiare” vene specifiche o tentare di inserirsi nella gestione. Le vene valgono come un Gregge da 4 pallini, ma il vampiro può nutrirsene solo una volta alla settimana, a meno che non prenda il controllo dell’allevamento."
      },
      {
        "title": "Transito Sicuro",
        "level": 4,
        "content": "L'Apparato utilizza furgoni blindati e ghoul armati per trasportare le vene, e questi mezzi sono equipaggiati con armi e, talvolta, contengono vene incredibilmente preziose. Il personaggio ha accesso a uno di questi furgoni, che sia l’autista autorizzato o lo abbia rubato, e può organizzare viaggi sicuri per sé o per altri Fratelli."
      },
      {
        "title": "Sommelier del Sangue",
        "level": 5,
        "content": "Il vampiro conosce le tecniche segrete dell'Apparato per l’assaggio, l’analisi e la raffinazione del sangue e può replicarle. Può avere un laboratorio, disporre di un Alchimista o di uno Stregone, o semplicemente essere aggiornato tramite le voci degli appassionati. Ottiene 2 dadi extra per i test volti a scoprire la Risonanza del sangue, e ha 3 pallini in Alleati, Contatti o Rifugio per giustificare la sua esperienza. Una volta per storia, può chiedere al Narratore di rivelare le proprietà del sangue della vena più preziosa."
      }
    ]
  },
  {
    "id": 4,
    "title":"I Bahari",
    "content": "I vampiri che seguono il Sentiero di Lilith, conosciuti anche come Lilin, Lilitu o Bahari, venerano Lilith come archetipo della femminilità primordiale. Credono che Lilith sia stata la prima vampira, la madre che ha dato vita alla vitae, e che tutti i Fratelli siano suoi discendenti. Secondo loro, la stagnante società patriarcale dei vampiri ha diffuso la falsa convinzione che Caino fosse il progenitore. I Bahari cercano l'illuminazione attraverso il dolore e il conflitto, trasformando queste esperienze masochiste in una forza che permette loro di resistere e superare le difficoltà. Come Lilith si ribellò a Dio e lottò contro la propria dannazione, i Bahari si sforzano di vincere le loro debolezze e maledizioni per diventare qualcosa di diverso. Alcuni di loro guidano altri Fratelli verso l'illuminazione, mentre altri diventano predatori più raffinati, abbandonando la compassione in favore dei piaceri carnali, dell'amore effimero e di un controllo rigido sui vampiri inferiori.\n\nIl personaggio può ricoprire il ruolo di torturatore, studente, insegnante o amante per gli altri Fratelli, credendo fermamente che Lilith sia la vera progenitrice dei vampiri, privata del suo titolo. Oppure, potrebbe segretamente appartenere alla Chiesa di Caino e lavorare per sabotare i Bahari dall'interno.",
    "powers": [
      {
        "title": "Reputazione Pericolosa",
        "level": 1,
        "content": "Il Bahari incute timore nei vampiri che non fanno parte del suo ordine, specialmente in coloro che credono nel mito di Caino. Una volta per storia, può sommare 2 dadi alle riserve di Intimidire nei test contro i seguaci di Caino, purché siano consapevoli della sua fede."
      },
      {
        "title": "Cicatrice Rituale",
        "level": 2,
        "content": "Il Bahari sa che il dolore porta all'illuminazione. I Lilitu insegnano che spingere il proprio corpo al limite delle sensazioni fisiche apre la mente. Una volta per sessione, il vampiro può infliggersi una cicatrice, subendo un danno Aggravato per risanare un livello di danno alla Volontà (Superficiale o Aggravato)."
      },
      {
        "title": "Sacrificio dei Fanciulli",
        "level": 3,
        "content": "I Bahari credono nel generare progenie, ma anche nel sacrificio. I più devoti sanno che il sacrificio supremo è l'uccisione del proprio infante. Se il vampiro diablerizza il suo infante, ottiene 3 dadi extra alla riserva di Umanità + Potenza del Sangue per assorbire le Discipline."
      },
      {
        "title": "Il Sangue del Grembo",
        "level": 4,
        "content": "I Bahari considerano fertilità e sesso come fonti di potere. Alcune fazioni attribuiscono particolare importanza al sangue prelevato dal grembo. Una volta per storia, dopo aver bevuto dall'utero, il Bahari riceve due pallini aggiuntivi a Costituzione o Fermezza (incrementando di 2 la Salute o la Volontà) fino all’alba."
      },
      {
        "title": "Maledetta per Prima",
        "level": 5,
        "content": "I seguaci di Lilith affermano che lei sia stata la prima a subire la maledizione di Dio, prima di Adamo, Eva o Caino. I Bahari cercano di emulare questa maledizione minore, riducendo le proprie debolezze Cainite. Il personaggio mantiene la Debolezza di clan, ma può camminare all'aperto durante la prima ora dell'alba o l'ultima del crepuscolo, e può sperimentare l'amplesso senza Risvegliare il Sangue. Tuttavia, emana una forte sensazione di minaccia, equivalente al Difetto Predatore Smodato. I test Sociali per ostracizzarlo o calunniarlo hanno Difficoltà -1. Inoltre, qualsiasi vampiro che lo esamini con Auspex soffre di una forte emicrania, riducendo i suoi valori di Fermezza e Volontà della metà della Fermezza del Bahari (arrotondata per eccesso) per una scena."
      }
    ]
  },
  {
    "id": 5,
    "title":"Basso Clan",
    "content": "Il personaggio appartiene a uno dei clan storicamente etichettati come \"Bassi\", una distinzione che nel suo dominio è ancora viva e rilevante. La sua maledizione lo opprime in modo persino più grave rispetto a quella che affligge i Cainiti degli Alti Clan. La percezione di chi appartiene ai Bassi Clan varia a seconda della regione, ma generalmente i Gangrel, i Malkavian e i Nosferatu sono sempre inclusi in questa categoria, mentre i Brujah e i Tremere vi rientrano solo in alcuni domini.\n\nEssere un vampiro di Basso Clan lo marchia come inferiore agli altri, ma al contempo lo rende una figura centrale di ribellione e controcultura. Ha accesso ai ranghi più bassi della società vampirica, con tutti i vantaggi e gli svantaggi che ciò comporta.",
    "powers": [
      {
        "title": "Temprato",
        "level": 1,
        "content": "Essendo spesso denigrato da chi si considera \"Alto\", il vampiro sviluppa una forte ambizione e indipendenza, rendendosi quasi insensibile a insulti e parole sprezzanti. Una volta per storia, può ignorare offese verbali per una scena senza dover eseguire alcun test."
      },
      {
        "title": "Maledizione dell’Orgoglio",
        "level": 2,
        "content": "In alcuni casi, i membri dei Bassi Clan ostentano grande orgoglio per le loro Debolezze. Ad esempio, alcuni Nosferatu vedono la loro deformità come un simbolo di gloriosa mostruosità, piuttosto che come un difetto da nascondere. Il vampiro ha imparato a trasformare la sua Debolezza in un'arma, ottenendo un successo automatico in qualsiasi test che la utilizzi (una volta per storia)."
      },
      {
        "title": "Affinità Prodigiosa",
        "level": 3,
        "content": "Sotto la pressione costante degli Alti Clan, i vampiri dei Bassi Clan tendono a formare alleanze solidali. Il personaggio agisce spesso come mediatore tra i membri del Basso Clan in conflitto, riconoscendo il potenziale dell'unione tra i Fratelli oppressi. Può assegnare tre pallini tra Mawla o Status presso altri Bassi Clan nel dominio."
      },
      {
        "title": "Scambio tra Eguali",
        "level": 4,
        "content": "Nonostante le avversità, i Bassi Clan condividono un'importante risorsa: la cooperazione nella trasmissione dei poteri. Nel dominio del personaggio, questa tradizione è ancora viva. Egli può scegliere una Disciplina dei Bassi Clan e acquistare pallini con punti esperienza come se fosse una Disciplina del proprio clan."
      },
      {
        "title": "Incidenza di Criticità",
        "level": 5,
        "content": "L'influenza del vampiro sui Bassi Clan gli permette di alterare gli equilibri di potere nel dominio, se lo desidera. Ottiene un dado extra in tutte le riserve dei Progetti volti a contrastare gli Alti Clan nel dominio. Una volta per cronaca, può sacrificare fino a 10 pallini di Background per abbattere con un colpo di mano lo stesso numero di Fratelli di Alto Clan."
      }
    ]
  },
  {
    "id": 6,
    "title":"Carmelita Neillson",
    "content": "Gli anziani disperati, alla ricerca di modi per ritardare la Gehenna e sfuggire al Richiamo, si rivolgono sempre più spesso all’archeologa Toreador irlandese-brasiliana, Carmelita Neillson. Lei esplora il passato e raccoglie testimonianze dai Fratelli, creando cronache di ampi periodi della storia vampirica, incluse conversazioni con Cainiti vecchi di oltre due millenni. La Camarilla le ha proibito di archiviare le sue scoperte in formato elettronico, perciò Carmelita ha istituito varie \"Biblioteche Neillson\" in luoghi segreti.\n\nI suoi modi affabili, la curiosità naturale e le abilità linguistiche la rendono una scelta ovvia per aggiornare un Matusalemme appena risvegliato dal torpore, investigare rovine antiche o decifrare testi di prigionieri del Sabbat. Carmelita è convinta che l'arte non debba essere racchiusa in un museo per essere apprezzata; per lei, la più grande forma d'arte che i vampiri hanno ignorato è rappresentata dalle loro stesse testimonianze. Il suo talento come scrittrice e narratrice attira numerosi Toreador desiderosi di infrangere lo stereotipo del \"bello ma inutile\".",
    "powers": [
      {
        "title": "L’Arte della Storia",
        "level": 1,
        "content": "Carmelita e il vampiro credono che la narrazione sia una forma d’arte perduta. Ogni volta che il personaggio trasmette conoscenze storiche o racconti di miti e leggende ad altri Fratelli, i Toreador sono particolarmente affascinati, indipendentemente dal suo prestigio o status sociale."
      },
      {
        "title": "L’Arte della Volontà",
        "level": 2,
        "content": "Un manufatto o una reliquia artistica affidata al vampiro da Carmelita ispira il personaggio. Se medita sull’oggetto per un'ora (superando un test di Fermezza + Accademiche a Difficoltà 5) prima di riposare per il giorno, recupera un Punto Volontà al risveglio. Può ripetere questa meditazione una volta per sessione."
      },
      {
        "title": "Biblioteca Neillson",
        "level": 3,
        "content": "Le biblioteche segrete di Carmelita, sparse nei domini della Camarilla, servono a stimolare i ricordi dei vampiri più antichi. Il personaggio è curatore o guardiano di una di queste biblioteche, che conta come Rifugio di 2 pallini con il Pregio Libreria. Questi luoghi attirano anche altri vampiri e storici, con vantaggi e svantaggi annessi."
      },
      {
        "title": "Intervista col Matusalemme",
        "level": 4,
        "content": "Il vampiro ha ottenuto la registrazione di un’intervista condotta da Carmelita con un antico vampiro, rivelando segreti di uno dei clan del dominio. Una volta per storia, il personaggio può chiedere al Narratore di rivelargli uno di questi segreti, ottenendo un vantaggio sul Matusalemme intervistato e sul suo clan. Interessante è che alla fine del nastro si accenna ad altre registrazioni…"
      },
      {
        "title": "Tomba dell’Antenato",
        "level": 5,
        "content": "Carmelita ha affidato al personaggio la guardia della tomba di un suo presunto antenato. Se riuscirà a mantenerla al sicuro, potrà riscattare un favore importante da Carmelita una volta per storia. Se fallirà, tuttavia, potrebbero esserci altre... conseguenze."
      }
    ]
  },
  {
    "id": 7,
    "title":"Carna",
    "content": "Ex Principe di Marsiglia e Primogenito di Milwaukee, Carna ha infine fondato una fazione scissionista del clan Tremere. Il Casato Carna, come è noto tra gli Stregoni, predica la libertà dal Legame di Sangue e si oppone alla tirannia della Piramide, denunciando anche la radicata misoginia all'interno del clan Tremere. Quando i leader della Piramide di Vienna decisero di punire Carna e i suoi seguaci ribelli, la Seconda Inquisizione colpì la Grande Cappella.\n\nCon la minaccia della Piramide eliminata, il Casato Carna ha iniziato ad attirare sempre più Anarchici e disillusi dalla Camarilla. Sebbene Carna non cerchi attivamente seguaci, riconosce il loro valore. Non è sopravvissuta 600 anni ignorando i pericoli: sa che è solo una questione di tempo prima che Tremere stesso venga a distruggerla con una maledizione. Fino ad allora, lei continuerà a lottare per portare femminismo e modernità nel clan Tremere.",
    "powers": [
      {
        "title": "Abbracciare la Visione",
        "level": 1,
        "content": "Il vampiro è completamente dedito alla visione di Carna di un nuovo clan Tremere e mostra una grande fiducia in sé stesso davanti agli altri membri della fazione. Quando è in presenza di altri appartenenti al Casato Carna, ottiene un dado extra a tutti i test di Volontà."
      },
      {
        "title": "La Pista del Ribelle",
        "level": 2,
        "content": "Dopo aver seguito Carna nella sua ribellione, il Fratello ha abbracciato il senso di libertà e ribellione. È determinato a non essere mai più uno schiavo del Sangue. Quando rischia di formare un Legame di Sangue, può eseguire un test di Volontà (a una Difficoltà pari alla Potenza del Sangue ingerito) per evitarlo."
      },
      {
        "title": "Rituale Non Ortodosso",
        "level": 3,
        "content": "Carna utilizza la propria sanità mentale per alimentare la magia, invece di usare la vitae secondo l'ortodossia Ermetica. Il personaggio può fare lo stesso: una volta per storia, può eseguire un Rituale noto senza spendere Sangue. Tuttavia, se ottiene un critico caotico, la sua mente subisce uno squilibrio temporaneo (come forte paranoia o fobia del sangue) fino alla fine della storia."
      },
      {
        "title": "Legame Riscritto",
        "level": 4,
        "content": "Il vampiro ha studiato la magia di Carna e le sue tecniche per riscrivere il Vinculum, e può estenderne gli effetti ad altri. Facendo sesso con un bersaglio (mortale o non morto), può creare un Legame di Sangue tra il partner, sé stesso e Carna, anche se lei è assente. La ripetizione dell’atto rafforza il Legame secondo le regole normali. In questo modo, può aggirare la Debolezza del clan Tremere, ma il Legame dura solo fino alla fine della storia."
      },
      {
        "title": "Libro della Guerra dei Sepolcri",
        "level": 5,
        "content": "Si dice che Carna abbia utilizzato il Libro della Guerra dei Sepolcri per spezzare il suo Legame con il clan Tremere. Il vampiro possiede una copia di questo tomo, che gli garantisce un successo automatico a tutti i test di Occulto riguardanti la Gehenna, la sua prevenzione e la rottura dei legami tra i Fratelli e i loro anziani. Finché il libro è in suo possesso, è immune al Legame di Sangue, a patto di seguire i suoi arcani insegnamenti. Tuttavia, i Tremere vogliono distruggere il libro e il vampiro che lo possiede: il Narratore può penalizzare il personaggio di un dado in qualunque test Sociale o Mentale a causa del suo comprensibile stato di paranoia."
      }
    ]
  },
  {
    "id": 8,
    "title":"Convenzione delle Spine",
    "content": "Il personaggio è uno studioso della Convenzione delle Spine, l’evento storico in cui i vampiri di tutti i clan si riunirono per costituire la Camarilla. Potrebbe essere un discendente di uno dei partecipanti che parlò durante l'adunanza, proponendo nuove Tradizioni, o potrebbe aver dedicato la sua vita allo studio di quel periodo, cercando significati nascosti e comprendendo le leggi che governano oggi la società dei Fratelli.\n\nIl personaggio è in grado di recitare a memoria i nomi dei vampiri presenti alla Convenzione, le varie iterazioni delle Tradizioni discusse e persino alcune delle proposte segrete dei clan che, alla fine, decisero di non unirsi alla Camarilla. Conoscere i dettagli della Convenzione delle Spine si rivela ancora oggi utile sia per esercitare pressione sulla Camarilla che sugli Anarchici.",
    "powers": [
      {
        "title": "Storico delle Spine",
        "level": 1,
        "content": "La Convenzione delle Spine fu un evento diplomatico complesso, caratterizzato da molteplici adunanze tra i rappresentanti dei clan che forgiarono patti duraturi. Il vampiro possiede una conoscenza enciclopedica di queste assemblee minori, che gli permette di fare leva legale sui partecipanti o sui loro discendenti, sapendo quali patti sono ancora validi e dove sono stati revocati senza il consenso di tutte le parti. Una volta per storia, può chiedere al Narratore un'informazione specifica riguardante la Convenzione."
      },
      {
        "title": "Magister Traditionis",
        "level": 2,
        "content": "Le sei Tradizioni a cui la Camarilla aderisce furono codificate alla Convenzione delle Spine. Il personaggio conosce anche diverse Tradizioni apocrife o proposte che non furono approvate. Una volta per cronaca, può sfruttare una legge non scritta in domini dove i clan governanti sono favorevoli a tali pseudotradizioni, come il permesso di Abbracciare una sola volta o il divieto di nutrirsi della polizia."
      },
      {
        "title": "Segreti della Convenzione",
        "level": 3,
        "content": "Il personaggio ha scoperto segreti legati alla Convenzione, come le proposte di affiliazione da parte dei Cappadocii o il simbolo originale dei Malkavian. Queste informazioni gli garantiscono un dado bonus ai test Sociali con i Fratelli presenti alla Convenzione. Possiede anche una serie di segreti maggiori, ciascuno dei quali rappresenta un Favore Importante per potenti Cainiti. Una volta per storia, può chiedere al Narratore il nome di un Fratello che ha bisogno della sua sapienza."
      },
      {
        "title": "Potenziale Conciliatore",
        "level": 4,
        "content": "I Conciliatori della Camarilla furono nominati per la prima volta durante la Convenzione delle Spine. Indipendentemente dall'affiliazione politica, il vampiro o il suo sire (se troppo giovane) ha forti appoggi per diventare il prossimo Conciliatore del suo clan. Se il clan non è ben rappresentato nella Camarilla, questa nomina potrebbe segnare un cambiamento radicale all'interno della setta."
      },
      {
        "title": "Nuove Tradizioni",
        "level": 5,
        "content": "Il vampiro conosce la Convenzione così bene da poter raccogliere prove e supporto per proporre una nuova Tradizione o emendare una legge esistente al Circolo Interno della Camarilla. Se la proposta risulta sensata e utile per la sempre più rigida Camarilla, potrebbe essere approvata, o, al contrario, segnare il personaggio come un pericolo per la setta. In ogni caso, la sua voce verrà ascoltata senza pregiudizi."
      }
    ]
  },
  {
    "id": 9,
    "title":"Discendente di Hardestadt",
    "content": "Molti Ventrue sostengono che Hardestadt fu il più importante rappresentante del clan per oltre otto secoli, fino alla sua distruzione durante la Convenzione di Praga nel 2012, per mano dei ribelli Brujah guidati dal traditore Theo Bell. Hardestadt fu uno dei fondatori della Camarilla, insieme a sei analoghi di altri clan, e i Ventrue gli attribuiscono la forza e la sopravvivenza della setta sin da quelle lontane notti.\n\nA differenza di molti Ventrue, Hardestadt non Abbracciò molti mortali e, curiosamente, non confermò mai ufficialmente la propria discendenza da un Matusalemme della Quarta Generazione. Ai suoi occhi, era egli stesso l'incarnazione definitiva del clan Ventrue, e nessuno prima o dopo di lui poteva competere con i suoi risultati.",
    "limitation": "Solo personaggi Ventrue",
    "powers": [
      {
        "title": "Voce di Hardestadt",
        "level": 1,
        "content": "Hardestadt era famoso per la sua voce imponente, capace di sovrastare qualsiasi rumore, che si trattasse del brusio di una sala o del frastuono di un rave. Il Sangue del personaggio gli conferisce la stessa capacità di farsi ascoltare sopra ogni disturbo, catturando l'attenzione dei presenti. Se poi questi continuano ad ascoltarlo, dipenderà da ciò che ha da dire."
      },
      {
        "title": "Leader Supremo",
        "level": 2,
        "content": "La fiducia incrollabile che Hardestadt aveva nella propria autorità fu sia il suo più grande punto di forza sia la sua rovina. Il vampiro può convincere gli altri a seguirlo anche in situazioni pericolose o comandarli dalle retrovie, mandando i subalterni al massacro per proteggere la propria posizione. Una volta per storia, può evitare ogni penalità ai dadi quando manda qualcun altro incontro al pericolo."
      },
      {
        "title": "Colonna dei Ventrue",
        "level": 3,
        "content": "Grazie al prestigioso lignaggio del vampiro, gli altri Ventrue lo vedono come una guida naturale. Indipendentemente dal suo Status in altri gruppi, il personaggio ha sempre 3 pallini di Status () quando interagisce con i Ventrue."
      },
      {
        "title": "Connessione ai Fondatori",
        "level": 4,
        "content": "Hardestadt si assicurava che la sua stirpe potesse sempre contattarlo in situazioni di emergenza, anche se rispondeva solo nei casi più gravi e puniva severamente gli abusi. Questi metodi sono sopravvissuti alla sua scomparsa. Una volta per cronaca, il vampiro può contattare uno dei fondatori della Camarilla al posto di Hardestadt. Se questi risponderà o meno dipende dalla gravità della richiesta."
      },
      {
        "title": "Erede di Hardestadt",
        "level": 5,
        "content": "Il personaggio possiede un documento firmato dallo stesso Hardestadt, in cui viene nominato suo erede. Non è ancora del tutto chiaro cosa abbia ereditato: potrebbe trattarsi di ricchezze e potere, del controllo sui Ventrue o addirittura di un posto nel Circolo Interno della Camarilla. Quando userà il nome di \"Hardestadt\", la Camarilla potrebbe marciare ai suoi ordini... ma attirerà anche l'attenzione degli Anarchici, che tenteranno di annientarlo."
      }
    ]
  },
  {
    "id": 10,
    "title":"Discendente di Helena",
    "content": "Si dice che Helena risieda nelle Americhe e sia in costante conflitto con un antico rivale. Altri sostengono che gestisca il nightclub per vampiri più famoso al mondo. Pochi sono convinti, però, che sia l’amante segreta del fondatore del clan e che stia per risvegliare l’Antidiluviano Toreador dal suo torpore.\n\nSi narra che nessuno possa distogliere lo sguardo da Helena a meno che lei non lo desideri. Molti mortali hanno persino sacrificato la propria vita per essere i primi a ammirare le sue creazioni artistiche. I suoi discendenti ereditano lo stesso straordinario talento, incarnando il ruolo tradizionale dei Toreador. Questo stereotipo non sembra infastidire molti Toreador: Helena è, dopo tutto, un'icona del clan. Gli altri Toreador sono ansiosi di conoscerla, sperando di avvicinarsi a lei.",
    "limitation": "Solo personaggi Toreador",
    "powers": [
      {
        "title": "Apparenza",
        "level": 1,
        "content": "Indipendentemente dal suo prestigio, quando il vampiro nomina Helena in una conversazione con un Toreador o con un Fratello che la conosce, il suo Status effettivo aumenta di un pallino. Questa facoltà può essere invocata solo una volta per storia, o più spesso se desidera risultare insopportabile."
      },
      {
        "title": "Talento Autentico",
        "level": 2,
        "content": "A differenza di molti Toreador superficiali che si basano unicamente sulla loro bellezza, il vampiro fu Abbracciato per il suo talento. Può scegliere un'abilità tra Espressività, Galateo o Manualità, riducendo a metà il costo in punti esperienza (arrotondati per difetto) per incrementarne il valore."
      },
      {
        "title": "Abbracciare lo Stereotipo",
        "level": 3,
        "content": "Quando necessario, il vampiro sa interpretare il ruolo del Toreador superficiale, circondandosi di un seguito di ammiratori e organizzando feste leggendarie. Una volta per storia, può allestire una festa per aumentare il suo Status e/o Influenza di 2 pallini con un gruppo di invitati; questo incremento dura fino alla conclusione della festa."
      },
      {
        "title": "Purezza Divina",
        "level": 4,
        "content": "A differenza di buona parte della sua famiglia allargata, la perfezione di Helena è più angelica che diabolica. Può compiere qualunque peccato, ma apparirà sempre innocente: ottiene +2 dadi alle riserve quando esegue test per evitare di essere incolpata delle sue azioni."
      },
      {
        "title": "Franchising del Succubus Club",
        "level": 5,
        "content": "Negli ultimi anni, Helena ha ceduto al Richiamo, lasciando il Succubus Club di Chicago sotto la gestione di un altro, il quale le ha concesso la licenza di aprire una succursale nel suo dominio. Questo raro onore assicura che i Fratelli della città risponderanno alle sue chiamate, poiché tutti i vampiri Abbracciati negli ultimi 200 anni hanno sentito parlare del Succubus Club. Finché il locale rimarrà attivo, il valore Chasse del Dominio della coterie aumenterà di 2 pallini. Inoltre, il vampiro ottiene 4 pallini da distribuire tra Fama, Risorse e Status presso tutti i Fratelli."
      }
    ]
  },
  {
    "id": 11,
    "title":"Discendente di Karl Schrekt",
    "content": "Il clan Tremere attuale è solo un pallido riflesso della sua gloria passata. Con la Piramide decapitata e i suoi leader dispersi, i Tremere tradizionalisti cercano un solo vampiro a cui rivolgersi: l'ex Conciliatore Karl Schrekt. Schrekt è una vera leggenda, sia nel clan che nella Camarilla, e prima del suo Abbraccio nel 1235 era un cacciatore di vampiri. Per secoli, ha agito come la spada della Camarilla contro il Sabbat, gli Anarchici e le minacce occulte. Ha soppresso o distrutto ogni conoscenza riguardante gli Antidiluviani, eliminando innumerevoli minacce alla Masquerade senza mai mostrare pietà. Gli sventurati che catturava venivano sterminati.\n\nOggi, Schrekt è uno dei Tremere più antichi ancora in circolazione. I suoi discendenti seguono rigidamente le tradizioni e le opinioni più conservatrici del clan e della setta: rispettare le Tradizioni, rafforzare il clan e nascondere ai vampiri esterni i segreti della magia del Sangue.",
    "limitation": "Solo personaggi Tremere",
    "powers": [
      {
        "title": "Ricordo della Casa",
        "level": 1,
        "content": "Una volta per storia, puoi chiedere al Narratore un'informazione riguardante le attività del Casato o del clan Tremere antecedenti alla rovina."
      },
      {
        "title": "Linea Dura",
        "level": 2,
        "content": "Le usanze di Schrekt sono l'unica via per garantire un futuro al clan. Il vampiro osserva le sue leggi con fanatico zelo. Con il permesso del Narratore, riceve 2 dadi extra a qualunque riserva per resistere ai tentativi di distoglierlo dagli obiettivi di Schrekt."
      },
      {
        "title": "Rituale Predisposto",
        "level": 3,
        "content": "Si dice che Schrekt prepari in anticipo ogni rituale, mantenendone diversi pronti ad attivarsi in qualsiasi momento. Una volta per storia, il vampiro può attivare uno dei suoi rituali in 5 minuti, avendoli eseguiti in precedenza."
      },
      {
        "title": "Flagello degli Arconti",
        "level": 4,
        "content": "Il personaggio disapprova l’accanimento di Schrekt contro le entità ultraterrene e ha sviluppato un forte legame con un esponente di un diverso background soprannaturale. Ha un Alleato da 4 pallini: un mago, un lupo mannaro, un fantasma, una fata o qualcosa di ancora più insolito; deve proteggerlo, poiché è braccato. Una volta per storia, l’Alleato può giungere in suo aiuto entro 1-10 ore dopo essere stato convocato."
      },
      {
        "title": "Conoscere il Mondo",
        "level": 5,
        "content": "Karl Schrekt crede che la conoscenza sia potere e considera sciocchi i vampiri che limitano la propria istruzione allo studio dei loro simili. Che il personaggio sia la nemesi o il burattino di Schrekt, condivide tale opinione e mantiene archivi su lupi mannari, maghi, fantasmi, fate e altre strane entità. Questa raccolta equivale a una Libreria del Rifugio da 3 pallini (scegliere tre specialità di Occulto adatte), sebbene il vampiro non possa conservare il materiale nel proprio rifugio. Inoltre, una volta per storia, può porre al Narratore una semplice domanda riguardante tali creature."
      }
    ]
  },
  {
    "id": 12,
    "title":"Discendente di Tyler",
    "content": "Ogni aspirante Brujah ribelle venera Tyler, originariamente nota come Patricia di Bollingbroke e con molti nomi acquisiti nel tempo. La sua violenza rivoluzionaria contro la tirannia degli anziani e degli insidiosi Matusalemme ha cambiato irrevocabilmente la società dei Fratelli, ispirando il Movimento Anarchico. Tyler stessa nutre dubbi sull'efficacia delle sue azioni, ma i suoi infanti e compagni di clan la paragonano a figure storiche come Robin Hood, Malcolm X, Che Guevara o Gavrilo Princip.\n\nTyler esiste ancora: in queste notti è una ribelle tranquilla e studiosa. Dopo secoli di riflessioni, lotta per riconciliare le proprie azioni con i risultati delle notti moderne. I suoi discendenti continuano la battaglia nella speranza di elevarla, un giorno, alle vette della grandezza a cui è destinata.",
    "limitation": "Solo personaggi Brujah",
    "powers": [
      {
        "title": "Istigatore",
        "level": 1,
        "content": "Una volta per storia, quando il vampiro tenta di istigare una folla mortale all’azione violenta, la sua natura focosa gli consente di aggiungere 2 dadi alla sua riserva."
      },
      {
        "title": "Campione della Causa",
        "level": 2,
        "content": "Quando i vampiri cercano il capo di una ribellione, si rivolgono al personaggio. Possono ascoltare le sue parole e, se i suoi consigli non sono del tutto ridicoli, persino sottostare alla sua autorità. Riceve 2 pallini di Status extra con gli aspiranti rivoluzionari; forse, però, i numerosi contatti ottenuti prima di una rivolta sono più preziosi (e di certo meno pericolosi)."
      },
      {
        "title": "Compassione di Tyler",
        "level": 3,
        "content": "Il vampiro sa quando fermarsi. Tyler capì che il Sabbat si era spinto troppo oltre con i suoi ideali Anarchici, e il personaggio riconosce i limiti della rivoluzione violenta. Una volta per storia, durante la frenesia, può accettare in qualsiasi momento una Compulsione Brujah per porvi immediatamente fine. Non subisce confusione o stanchezza dopo l’interruzione della frenesia, ma ritorna bruscamente al raziocinio dell’Umanità."
      },
      {
        "title": "Furores",
        "level": 4,
        "content": "Le filosofie di Tyler emersero dapprima da una congrega storica di vampiri denominati Furores, dediti alla distruzione di ogni tiranno Cainita. Questo gruppo esiste ancora in segreto, e il personaggio può diventarne membro. Al momento giusto (una volta per cronaca), i Furores gli forniscono armi, un rifugio in un regnum dove hanno influenza e attivano risorse nel dominio bersaglio sotto forma di Alleati inaspettati (disponibili nel giro di una scena). Tali Alleati aggiungono fino a 5 pallini di Efficacia; il resto dipende dalla collaborazione del personaggio con il Narratore. L’aiuto dei Furores può essere utilizzato solo per rovesciare un Principe, un Barone indegno o un vampiro di prestigio superiore. Qualsiasi abuso farà del personaggio un bersaglio dei Furores e dei loro sconosciuti agenti."
      },
      {
        "title": "Rivoluzione Permanente",
        "level": 5,
        "content": "Il vampiro ha già abbattuto il burattino di una setta; ora guida un esercito di rivoluzionari pronti a spazzare via i nemici nei regni vicini. Finché continua a combattere e non si abbandona ai lussi delle alte cariche, gli Anarchici ascoltano ogni sua parola, e i Brujah fanno esattamente ciò che dice, inclusa l’intraprendenza in missioni suicide. Non è richiesto alcun tiro, a patto che i suoi discorsi siano energici e gli argomenti sufficientemente convincenti."
      }
    ]
  },
  {
    "id": 13,
    "title":"Discendente di Vasantasena",
    "content": "Vasantasena e il suo sire Unmada viaggiarono per il mondo medievale, predicando contro il Legame di Sangue. Ripudiavano il Vinculum, la gerarchia tradizionale dei Fratelli e ogni perdita del libero arbitrio. Infine, denunciarono la crudele tirannia degli Antidiluviani e si unirono al Sabbat agli albori della setta. Tuttavia, così come la Camarilla, anche il Sabbat tradì la loro causa, istituendo gerarchie e schiavismo rituale tramite la vitae. Vasantasena ripudiò il Sabbat, fondando una fazione di Malkavian che abbracciava la libertà dalle sette.\n\nI discendenti di Vasantasena sono numerosi e variegati, tutti seguendola quando abbandonò il Sabbat prima della sua recente e bestiale degradazione. Alcuni si unirono alla Camarilla, altri agli Anarchici. Tutti possiedono e brandiscono come una lama affilata il fanatismo e il fascino della loro progenitrice, combattendo per una causa comune.",
    "level": "Solo personaggi Malkavian",
    "powers": [
      {
        "title": "Agente del Caos",
        "level": 1,
        "content": "Il personaggio prospera quando tutto intorno a lui brucia o scivola nella catastrofe. In situazioni turbolente, come un combattimento caotico, un inseguimento in auto in una città affollata, o mentre fugge da un edificio in esplosione, può ritirare un dado senza spendere Volontà (una volta per sessione)."
      },
      {
        "title": "Udite le Mie Parole",
        "level": 2,
        "content": "Il vampiro possiede le arti persuasive della sua antenata, e la sua voce parla al Sangue degli altri prima ancora di raggiungere le loro menti. Una volta per storia, se offre consigli in un ambiente caotico e gli altri si fermano ad ascoltarlo, possono ritirare una riserva di dadi in un futuro test eseguito nella stessa situazione."
      },
      {
        "title": "Annusare il Legame",
        "level": 3,
        "content": "Vasantasena detestava il Legame di Sangue, spingendola a contrastare gli Antidiluviani e i legami che essi mantenevano con la loro prole. Era in grado di annusare il Legame su un singolo Cainita e riconoscere lo stesso odore sul vampiro che vincolava o al quale era vincolato. Una volta per storia, superando un test di Fermezza + Allerta (Difficoltà 4), il personaggio può fare lo stesso."
      },
      {
        "title": "Distruggere il Legame",
        "level": 4,
        "content": "Il più grande miracolo di Vasantasena è la distruzione del Legame di Sangue. Si dice che lo abbia eseguito molte volte negli ultimi anni trascorsi nel Sabbat, contribuendo alla rapida degenerazione della setta. Una volta per storia, il vampiro può rimuovere il Legame imposto a una vittima, a patto che beva un sorso della sua vitae e poi cavalchi l’onda di una frenesia."
      },
      {
        "title": "Sabbat Diviene Camarilla",
        "level": 5,
        "content": "Vasantasena ottenne l’impossibile e mostrò ai suoi discendenti come ripeterlo. Filosofie aliene e inumane imprigionavano innumerevoli vampiri nel Sabbat. Una volta per storia, il personaggio può “spogliare” un vampiro delle sue credenze di setta. Per farlo, deve isolare completamente il soggetto ed eseguire un test prolungato di Intelligenza o Carisma + Intuito in un’atmosfera pervasa di profumi speciali. Il tiro deve essere eseguito una volta ogni tre notti di terapia, e il vampiro prevale dopo aver ottenuto un numero di successi pari al doppio della Volontà del soggetto."
      }
    ]
  },
  {
    "id": 14,
    "title":"Discendente di Xaviar",
    "content": "Nessuno, nemmeno i Gangrel suoi simili, prestò attenzione a Xaviar quando parlò per la prima volta. Ci volle un’interruzione forzata, dovuta a una convocazione dei maggiorenti della Camarilla, perché gli altri Fratelli si accorgessero di lui. Xaviar rivelò di aver interagito con uno degli Antidiluviani e di aver visto la sua coterie divorata viva da quella mitica creatura. Accusò la Camarilla di perfidia contro i suoi stessi affiliati e ripudiò il suo ruolo di Conciliatore Gangrel.\n\nLe notizie viaggiano lentamente tra i Gangrel, poiché sono un clan privo di gerarchia e reti di comunicazione efficienti. Poco a poco, i Gangrel iniziarono a seguire le sue orme uscendo dalla Camarilla: alcuni divennero Autarchici, mentre molti di più confluirono nel Movimento Anarchico. Oggi, i Gangrel condividono un senso di colpa per non aver creduto subito alle affermazioni di Xaviar e per essere stati troppo lenti a reagire al suo appello, dato che poco dopo egli subì la Morte Ultima. Poco si sa se a distruggerlo sia stata la Camarilla o un’altra forza, ma tutti sono a conoscenza del torto inflitto a questo potente Fratello. Oggi, essi impugnano la sua fiaccola di verità e cercano di radunare tutti i Gangrel dispersi sotto la sua tremolante luce.",
    "limitation": "Solo personaggi Gangrel",
    "powers": [
      {
        "title": "Antenato Martire",
        "level": 1,
        "content": "Gli altri Gangrel considerano il personaggio con il rispetto che troppo tardi hanno riservato a Xaviar. Nonostante ogni controversia personale, il vampiro può sempre trovare rifugio presso i Gangrel, se ne esistono nel suo dominio, almeno fino a quando non li insulta gravemente. Dispone sempre di 2 pallini di Status nei loro confronti."
      },
      {
        "title": "Dove i Cadaveri Sono Sepolti",
        "level": 2,
        "content": " La perizia di Xaviar nella fusione con la terra, il sangue e la vitae ha lasciato un’impronta nel suo lignaggio. I Gangrel della sua stirpe possono eseguire un test di Fermezza + Allerta per capire dove un vampiro si è immerso nella terra o giace addormentato nel terreno. La Difficoltà dipende dall’ampiezza della zona da perlustrare."
      },
      {
        "title": "Segugio Fedele",
        "level": 3,
        "content": "Il personaggio ha resistito al vento del cambiamento ed è rimasto nella Camarilla, nonostante le azioni del suo clan. Per la sua lealtà, il Principe lo ha ricompensato con prestigio, diritti di nutrimento e territorio, equivalenti a 4 pallini da distribuire tra Dominio, Gregge e Status. I Gangrel estranei alla Camarilla lo disprezzano, ovviamente, e persino i vampiri di altri clan della setta compatiscono la sua solitudine, ma egli può far valere la sua opinione tra i Primogeniti qualora un Gangrel ribelle attraversi il suo territorio."
      },
      {
        "title": "Pipistrello Mostruoso",
        "level": 4,
        "content": "La forma bestiale prediletta da Xaviar era originariamente il pipistrello, ma dopo lo scontro con l’Antidiluviano, egli acquisì la capacità di diventare un possente ibrido tra umano e chirottero. Una volta per storia, quando la luna è nella giusta configurazione, il personaggio può assumere la stessa forma. L’umanoide pipistrello possiede un pallino extra in tutti gli Attributi Fisici e può planare nell’aria da qualunque altezza. Un morso in questa forma infligge +1 danno Aggravato a mortali e vampiri."
      },
      {
        "title": "Sopravvissuto all’Antidiluviano",
        "level": 5,
        "content": "Xaviar non fu l’unico Gangrel a affondare nella terra e ritrovarsi inglobato nell’immensa, inumana forma del fondatore del proprio clan. Il vampiro ha fatto lo stesso, e l’esperienza lo ha cambiato. Ora è leggermente pazzo, probabilmente affetto da paranoia o claustrofobia. Ogni volta che richiama alla mente quel terribile ricordo, sente le sue vene radicarsi nel terreno e collegarsi a tutti gli altri Gangrel del mondo. Una volta per storia, può percepire l’ubicazione di qualsiasi Gangrel e attingere da lui vitae a sufficienza per ridurre a 2 la sua Fame. Per avvalersi di questa capacità deve toccare autentico terriccio, non cemento o asfalto."
      }
    ]
  },
  {
    "id": 15,
    "title":"Discendente di Zelios",
    "content": "L’intero clan Nosferatu ricorda il grande architetto Zelios come il suo principale progettista, costruttore e studioso del potere geomantico. Sebbene sia scomparso sotto New York negli anni Novanta, ha lasciato dietro di sé immense biblioteche di tomi, planimetrie e trattati sul potere dell’ubicazione e della geometria sacra. I discendenti di Zelios continuano la sua grande opera, insegnando ad altri vampiri l’arte di costruire rifugi, segrete, prigioni e labirinti. Si dice che siano in grado di percepire le linee geomantiche e, al giusto prezzo, di indicare ai Principi gli epicentri ideali per costruire i loro rifugi, così da ricavare protezione e potere dalla terra e dalle stelle.",
    "limitation": "Solo personaggi Nosferatu",
    "powers": [
      {
        "title": "Riparo Sicuro",
        "level": 1,
        "content": "Il rifugio del vampiro è una meraviglia di progettazione e vanta risorse di sicurezza sotto forma di passaggi segreti, sorveglianza elettronica e persino un pulsante di autodistruzione, riuscendo a sembrare al tempo stesso comodo ed elegante. Vanno assegnati 2 pallini extra a uno o entrambi i Pregi del Rifugio: Posterla e Sistema di Sicurezza; tuttavia, da qualche parte, qualcuno conoscerà ogni dettaglio delle contromisure del personaggio."
      },
      {
        "title": "Sabotatore",
        "level": 2,
        "content": "Il vampiro percepisce istintivamente i punti deboli di un edificio, e non ha bisogno di esplosivi per farlo crollare. Usando strumenti come mazzette, piedi di porco, cavi e scalpelli, nonché un numero di notti sul posto pari alla Difficoltà indicata dal Narratore per il fabbricato (4 per una villetta familiare, 6 per una banca, 8 per una prigione, 9 per un grattacielo), può radere al suolo un edificio come un castello di carte."
      },
      {
        "title": "Su Commissione",
        "level": 3,
        "content": "Gli altri vampiri sanno che il personaggio è un discendente di Zelios e spesso gli chiedono consigli su come costruire i propri rifugi. Ciò significa che avrà uno o due favori da riscattare (all'incirca un favore minore per storia) e sa dove dorme un buon numero di potenti Fratelli, il che può rivelarsi più dannoso che utile."
      },
      {
        "title": "Il Labirinto",
        "level": 4,
        "content": "Il vampiro ha attinto alle arti di Zelios per realizzare un labirinto sotto il suo dominio, composto da fognature, scarichi in disuso, cantine, sotterranei e gallerie di manutenzione. Ha quindi aggiunto i suoi alloggi, vicoli ciechi e connessioni, costituendo un autentico dedalo ipogeo, noto solo a coloro che il Nosferatu sceglie di informare. Non può considerare il labirinto come un Rifugio, poiché ne è terrorizzato, ma se riesce a raggiungerlo durante un inseguimento, nessuno potrà rintracciarlo."
      },
      {
        "title": "Percepire Linee Geomantiche",
        "level": 5,
        "content": "Di tanto in tanto, il vampiro scorge fili pulsanti di luce rossa che serpeggiano attraverso la terra: sono le linee geomantiche, o linee ley. I Fratelli che erigono i loro rifugi nei punti di intersezione di queste linee scoprono che la loro Fame aumenta più lentamente (quando eseguono una Prova di Risveglio per rianimarsi, tirano 2 dadi e scelgono il più alto) se dormono lì durante il giorno. Le linee ley hanno anche altri effetti magici potenti – segreti che possono essere ricercati in base alle indicazioni del Narratore – e gli altri Topi di Fogna puniscono severamente qualsiasi rivelazione indebita."
      }
    ]
  },
  {
    "id": 16,
    "title":"Eresia Cainita",
    "content": "Agli esordi del cristianesimo, gli eretici gnostici e i Fratelli si scambiarono informazioni e Sangue, dando origine alla cosiddetta Eresia Cainita. Questa dottrina sostiene che Caino fosse il vero messia, che Cristo fosse il secondo Caino e che i Cainiti siano gli angeli di Caino sulla Terra, in opposizione al crudele Demiurgo, il “Dio” dell’Antico Testamento. Sebbene l’Inquisizione bruciasse gli eretici fino alle radici nel XV secolo, si dice che le radici possano ricrescere se annaffiate con abbastanza sangue.\n\nNel secolo scorso, l’antinomismo della Rivolta Anarchica e il millenarismo legato all’avvento della Gehenna hanno fertilizzato l’Eresia. Oggi, i vampiri che utilizzano l’Eresia per sovvertire le fedi umane e i Cainiti che credono sinceramente nella loro missione divina fanno proseliti in ogni cerchia Anarchica.",
    "powers": [
      {
        "title": "Chi Ha Intendimento",
        "level": 1,
        "content": "Il vampiro riceve dal Narratore un indizio gratuito per capire, investigare o individuare le azioni o piani dell’Eresia, sia attuali che storici. Questa facoltà può essere utilizzata una volta per storia."
      },
      {
        "title": "Mano dell’Eresia",
        "level": 2,
        "content": "Il Fratello ottiene un totale di 3 pallini di Alleati, Gregge, Mawla o Seguaci per rappresentare il suo ruolo nel diaconato Eretico della città. Ad esempio, scegliendo Gregge e Mawla, può benedire un piccolo culto di adoratori umani e avere come insegnante un rinomato studioso dell’Eresia. In alcuni domini, può anche acquisire il Difetto Segreto Oscuro (Eresia)."
      },
      {
        "title": "Controinquisizione",
        "level": 3,
        "content": "Il vampiro può annusare la Vera Fede in un mortale. Se deve eseguire un test, la sua riserva equivale a Fermezza + il valore più alto in Eresia Cainita. Può anche opporsi all’Eresia, usando questo dono per determinare di chi può fidarsi."
      },
      {
        "title": "Celebrante Rosso",
        "level": 4,
        "content": "Il Cainita conosce i riti e le dosi specifiche per suscitare in una congregazione umana la Pentecoste Rossa, una versione della frenesia caratterizzata da un’estasi religiosa. Durante la Pentecoste Rossa, gli umani agiscono secondo i loro istinti peggiori. Il vampiro può procurarsi abbastanza erbe e funghi per celebrare una funzione per storia; la Cerimonia Rossa richiede una prova di Fame e può scatenare la frenesia nei vampiri partecipanti."
      },
      {
        "title": "Colui Che è Nominato nelle Profezie",
        "level": 5,
        "content": "Il vampiro è un perno nei piani dell’Eresia; potrebbe essere considerato un avatar di Caino, possedere l’unica copia del Testamento di San Pantaleone o la sua vitae potrebbe essere l’unico sacrificio efficace per propiziarsi o distrarre il Demiurgo. Ogni membro informato dell’Eresia e molti di coloro che vogliono solo guadagnare il favore degli Anarchici conoscono il ruolo del personaggio. Questo potrà sfruttare il suo status una volta per storia per decidere chi vince un conflitto Sociale, purché possa fornire una ragione plausibile per tale risultato."
      }
    ]
  },
  {
    "id": 17,
    "title":"Fiorenza Savona",
    "content": "Quando i Lasombra riaffermarono il controllo sui loro antichi centri di potere religioso, i Ventrue reagirono espandendo la loro influenza nella nuova aristocrazia: i governi e le aziende multinazionali. Con la sua influenza globale, Fiorenza Savona mantiene il clan Ventrue importante e pericoloso, al centro del potere mondiale. Severa e sempre pronta a ordinare a un altro Fratello di compiere l’estremo sacrificio, Fiorenza ha lavorato duramente da mortale e continua a farlo come vampiro, per garantire che i Cainiti ricchi e influenti conservino le loro posizioni.\n\nGiostrando tra ONG e Nazioni Unite, ella conosce chiunque valga la pena di essere controllato nell’élite di Davos. Il suo sire la scelse per i contatti che vantava, salvo poi scoprirne l’acume negli affari e l'arguzia politica degna di Machiavelli. Fiorenza è una nuova arrivata tra i potenti della Camarilla, e molti anziani e ancillae la considerano una mera “neo-arricchita” Ventrue. Tuttavia, i colleghi di clan più saggi sanno che le sue azioni possono indirizzare governi, corporazioni e singoli mortali dotati di vero potere. I suoi predecessori si concentravano sulla politica vampirica; Fiorenza crede invece che la chiave della longevità dei Fratelli stia nella manipolazione dei vivi.",
    "powers": [
      {
        "title": "Nell’Elenco di Fiorenza",
        "level": 1,
        "content": "Fiorenza sa chi è il personaggio, il che significa che lo considera una risorsa o un problema per il clan. Di conseguenza, gli ha affiancato un Seguace mortale Dotato (p. 185) con funzioni di guardia del corpo, autista, maggiordomo o altro, sebbene costui rimanga sempre alle dipendenze di Fiorenza. Il mortale non fa segreto di essere una spia e riferisce a lei ogni mossa del Fratello, e non si allontana mai troppo, nemmeno se congedato. Se il personaggio fa del male o uccide il Seguace, Fiorenza decide che non è affidabile, ma se si comporta bene potrà entrare maggiormente nelle sue grazie."
      },
      {
        "title": "Colazione con Fiorenza",
        "level": 2,
        "content": "Nonostante il suo ruolo di alto profilo, una volta per storia Fiorenza troverà un buco nella sua affollata agenda per incontrare il vampiro. Questo incontro potrebbe rivelarsi proficuo e ricco di informazioni, a patto di rivolgerle le domande giuste."
      },
      {
        "title": "Benefici Amichevoli",
        "level": 3,
        "content": "Se il vampiro era vicino a Fiorenza prima che lei diventasse “l’astro nascente” dei Ventrue, la sua amicizia offre vantaggi. Può placare le ire dei Ventrue irritati, fornire utili indicazioni di investimento, prestargli un Gulfstream con finestrini polarizzati e i piani di volo già approvati, ecc. Se il personaggio abusa o si avvale troppo di questi privilegi, equivalenti a una Mawla da 3 pallini ( ), Fiorenza taglierà i ponti senza esitare."
      },
      {
        "title": "Il Direttorato",
        "level": 4,
        "content": "Il misterioso Direttorato Ventrue ha contattato il personaggio, preoccupato dall’ascesa meteotrica di Fiorenza. Gli anziani hanno scelto lui perché avvicini, corrompa e sottometta Fiorenza al loro volere. Se accetta, contrae un Legame di Sangue e i suoi ricordi delle identità del Direttorato vengono cancellati – in cambio, ottiene 6 pallini da assegnare a piacimento a Contatti, Mawla e Risorse. Può anche svelarlo a Fiorenza e offrirsi di fare il doppio gioco."
      },
      {
        "title": "Influenza Governativa",
        "level": 5,
        "content": "Fiorenza deve un favore al vampiro; una volta per cronaca, acconsente a influenzare un leader politico mortale affinché agisca secondo i desideri del personaggio. L’influenza equivale a 5 dadi da assegnare a piacimento a qualunque tiro che coinvolga l’azione di governo. Se il vampiro consegue un importante risultato politico o agisce altrimenti per rafforzare i “consigli” di Fiorenza, il Narratore può aggiungere altri dadi in base ai suoi piani e al successo ottenuto nell’implementarli."
      }
    ]
  },
  {
    "id": 18,
    "title":"Golconda",
    "content": "Molti vampiri dicono che Golconda sia un mitico stato di illuminazione, ma alcuni affermano di essere realmente ascesi alla favoleggiata Golconda o di conoscere chi ci è riuscito. Presumibilmente scoperta da un antico vampiro chiamato Saulot, Golconda rappresenta uno stato di perfetto equilibrio tra Umanità e Bestia. Un vampiro sulla via della Golconda può temperare la collera della Bestia, controllare la propria Fame e persino girare di giorno, o almeno così si dice. Raggiungerla procura grandi doni, e così molti vampiri ci provano, ma pochi riescono a compiere il viaggio.\n\nLa via per arrivare alla Golconda non è mai stata descritta con precisione; i seguaci di Saulot sostengono che il viaggio è diverso per ogni Cainita e dipende dai suoi peccati. Anche gli effetti che Golconda ha su un vampiro che la raggiunge sono materia di discussione: c'è chi sostiene che porti a uno stato di serenità perfetta, mentre altri affermano che trasformi un vampiro in un predatore gelido come uno squalo, non più suscettibile alla furia insensata, ma altrettanto affamato di sangue.\n\nIl personaggio può essere un discepolo della Golconda, un seguace delle parole di Saulot, o un Fratello che desidera rivelare il velo mendace agli occhi degli altri vampiri. Un elusivo Cainita chiamato il Signore dei Corvi cerca di estirpare il mito della Golconda, e il personaggio può aiutarlo a raggiungere questo scopo.",
    "powers": [
      {
        "title": "Semi della Golconda",
        "level": 1,
        "content": "Il vampiro ha sentito parlare della Golconda e può istruire gli altri sulla sua natura. Una volta per storia, può chiedere al Narratore un consiglio prima di intraprendere un’azione, e sapere se essa mette a rischio le possibilità di raggiungerla."
      },
      {
        "title": "L’Unica Vera Via",
        "level": 2,
        "content": "Il Fratello possiede una copia del trattato L’Unica Vera Via, scritto dal Signore dei Corvi, che illustra le ipotizzate realtà della Golconda. L’opera afferma che la Golconda è un metodo per diventare il predatore definitivo, piuttosto che un mostro spiritualmente redento. Una volta per storia, il trattato offre 3 dadi extra a qualsiasi test Sociale che coinvolga la natura della Golconda."
      },
      {
        "title": "Discepolo di Saulot",
        "level": 3,
        "content": "Il personaggio si aggrappa agli ideali di Saulot, il vampiro che viaggiò in Asia e tornò con un terzo occhio sulla fronte e l’illuminazione della Golconda. Crede nei suoi insegnamenti, vedendo la Golconda come il modo supremo per superare la propria maledizione. Pratica un’esistenza duplice, permettendo alla Bestia e alla Fame di scatenarsi di tanto in tanto, in modo da raggiungere la serenità in altri momenti. Ogni volta che soccombe spontaneamente alla frenesia, il Narratore deve annotarlo; supererà automaticamente la sua prossima prova di frenesia."
      },
      {
        "title": "Soddisfare la Fame",
        "level": 4,
        "content": "Il vampiro non deve nutrirsi spesso quanto i suoi simili. La sua concentrazione sulla Golconda gli consente di reprimere la sua Fame costante, potenzialmente a spese degli altri Tratti. La sua temperanza fa da ispirazione per molti altri Cainiti: una volta per sessione, può abbassare di 1 la sua Fame senza nutrirsi (ma non portarla sotto 1)."
      },
      {
        "title": "Salutare il Sole",
        "level": 5,
        "content": "Il Fratello conosce i segreti della Golconda. Anche se non potrà percorrere per sempre le sue vie, finché rimane su di esse può camminare al sole senza subire danni. Tuttavia, la notte successiva alla sua passeggiata al sole, si sveglia in preda a una frenesia alimentare. Questa facoltà può essere invocata una volta per storia."
      }
    ]
  },
  {
    "id": 19,
    "title":"Jeanette e Therese Voerman",
    "content": "Sin dalla sua riapertura, il Succubus Club di Chicago ha avuto un solo rivale nel panorama dei nightclub per i Dannati: l’Asylum di Los Angeles. Questo locale, o meglio, questa catena di locali che ora si estende in vari domini in America, Asia ed Europa, è gestita dalle sorelle Voerman.\n\nLe Voerman sono note per la loro abilità imprenditoriale e le loro personalità combattive, ma si detestano a vicenda nonostante il loro indubbio successo. Nel gergo di Los Angeles, “fare una Voerman” significa trasformare un membro della propria coterie in un nemico giurato. Attualmente, Therese e Jeanette gestiscono l’Asylum in modo separato: una a Santa Monica e l’altra a Hollywood, e non appaiono mai nello stesso locale.\n\nSolo i Malkavian più vicini a loro conoscono il segreto: Therese e Jeanette sono la stessa vampira, con due personalità diverse nello stesso corpo. Alcuni sostengono che questa condizione fosse già presente in vita, mentre altri affermano che all’inizio fossero davvero due sorelle, ma una uccise l’altra. Ci sono anche dicerie su una terza sorella, prigioniera e asservita alle due Malkavian.\n\nEstremamente volubili, le Voerman dimostrano che i Malkavian possono essere ispirati e intraprendenti come qualsiasi Toreador o Ventrue. Tuttavia, molti Anarchici attendono con trepidazione il momento in cui Therese e Jeanette si confronteranno finalmente in guerra.",
    "powers": [
      {
        "title": "Accesso Privilegiato",
        "level": 1,
        "content": "Il vampiro non deve mai fare la fila per entrare all’Asylum e ha sempre uno dei migliori posti del locale. Purché non crei problemi, può cacciare all’interno una o due volte a sessione (Difficoltà 2) senza far arrabbiare nessuno."
      },
      {
        "title": "Scimmia Servizievole",
        "level": 2,
        "content": "Jeanette e Therese considerano il vampiro affidabile e gli affidano regolarmente missioni che spaziano da indagini importanti a incarichi folli e insensati. Anche se pericolose, le sorelle sono munifiche e ripagano sempre ogni debito contratto."
      },
      {
        "title": "Il Preferito di Jeanette",
        "level": 3,
        "content": "Jeanette, la figlia ribelle della famiglia Voerman, adora il personaggio e lo coccola, civettando con lui. Pur essendo la meno stabile delle due, è anche la più generosa. Il vampiro può alloggiare nella camera diurna di qualsiasi succursale dell’Asylum (e se Jeanette è presente, insisterà perché lo faccia), usare il club per organizzare feste e chiedere favori al Barone Anarchico. Jeanette conta come Mawla da 4 pallini, ma solo per le interazioni con Malkavian e Anarchici."
      },
      {
        "title": "Il Preferito di Therese",
        "level": 4,
        "content": "Therese, la figlia seria e retta della famiglia Voerman, rispetta e apprezza il personaggio. La sua mente orientata agli affari non le consente di spendere le risorse dell’Asylum per i lussi del vampiro, ma può parlare a suo favore in qualsiasi città dove sia presente una succursale del club, nonché istruirlo in finanza e imprenditoria, se necessario. Conta come una Mawla da 3 pallini."
      },
      {
        "title": "Gestore dell’Asylum",
        "level": 5,
        "content": "Jeanette o Therese consentono al vampiro di amministrare una succursale del club nel suo dominio. Finché il locale resta in attività, il personaggio ottiene 4 pallini da spendere in Gregge, Rifugio, Risorse o nella Chasse del suo Dominio (a seconda dell’orientamento del locale, che può cambiare nel tempo). La decisione se il locale funzioni anche come Elysium dipende da lui."
      }
    ]
  },
  {
    "id": 20,
    "title":"La Prima Inquisizione",
    "content": "Il vampiro ha una profonda conoscenza degli eventi che segnarono l'accensione della Prima Inquisizione, un periodo oscuro che infuriò dal Medioevo al Rinascimento. Questa comprensione deriva da racconti spaventosi trasmessi da antenati, da libri antichi che descrivono quei tempi terribili, o da un desiderio oscuro di ricreare quelle atrocità per scatenare la Chiesa contro i propri nemici. Grazie a questa conoscenza, il vampiro ha acquisito la capacità di manovrare la Seconda Inquisizione, anche se i metodi e le convinzioni di quest'ultima sono cambiati. Sa come eludere efficacemente i suoi agenti e come utilizzare la loro paura contro gli avversari, sebbene tali manovre comportino rischi significativi, come dimostrano gli errori compiuti dai suoi antenati.",
    "powers": [
      {
        "title": "Errori del Passato",
        "level": 1,
        "content": "Il vampiro è ben informato sulla storia dell'Inquisizione e può citare a menadito i domini e i Principi che furono distrutti dall'originale. Ha anche la capacità di istruire altri vampiri sui pericoli storici rappresentati da questa organizzazione mortale. Una volta per storia, può chiedere al Narratore un'informazione specifica riguardante l’Inquisizione originale."
      },
      {
        "title": "Nomi dei Colpevoli",
        "level": 2,
        "content": "La sua conoscenza si estende ai rapporti tra i vampiri e l'Inquisizione, includendo l'identità dei Fratelli che tradirono i loro simili. Anche se la maggior parte di quei traditori è ormai polvere, i loro discendenti sopravvivono e possono essere ricattati per il tradimento perpetrato dai loro sire. Una volta per storia, il vampiro può chiedere al Narratore il nome di un discendente di quei traditori nel dominio, se esiste."
      },
      {
        "title": "La Setta di San Giacomo",
        "level": 3,
        "content": "Il vampiro ha contatti con persone che si considerano “vecchi Inquisitori”. Questa Setta nutre un profondo disprezzo per la Seconda Inquisizione e agisce con un fanatismo e uno zelo suicida che superano quelli della controparte moderna. Il suo abate funge da Contatto da 4 pallini, e il vampiro può rivolgersi a lui una volta per storia."
      },
      {
        "title": "Il Secondo Atto",
        "level": 4,
        "content": "Il Cainita ha un contatto all'interno della Seconda Inquisizione o della locale arcidiocesi cattolica, che potrebbe essere un archivista, esploratore, esorcista, armaiolo o altro. Sebbene non possieda alcun potere su di lui, il vampiro sa come estorcergli informazioni o come diffondere disinformazione, se necessario."
      },
      {
        "title": "Macchia Nera",
        "level": 5,
        "content": "Il vampiro ha identificato un luogo nel proprio dominio che la Seconda Inquisizione teme di visitare. Una volta per storia, se il vampiro o un altro perseguitato dalla SI si nasconde in questa località, i cacciatori rinunceranno all’inseguimento. Sebbene questa anomalia possa sembrare un dono, solleva interrogativi sul perché quel luogo riesca a respingere una minaccia così formidabile per i Fratelli odierni, che sia per motivi sacri o sacrileghi."
      }
    ]
  },
  {
    "id": 21,
    "title":"Rudi",
    "content": "Rudi è un nuovo e vibrante attore nel mondo dei Fratelli, emergendo come un rappresentante Anarchico delle minoranze oppresse nella società vampirica. Anche se ha appena iniziato la sua vita da vampiro, ha già compreso che le battaglie per l’uguaglianza che i mortali conducono sono altrettanto urgenti per gli immortali. La sua vita notturna a Copenaghen è rimasta sostanzialmente invariata dopo l’Abbraccio, mantenendo le sue amicizie e i suoi locali, ma ha ampliato i suoi interessi per includere la lotta per i diritti dei Gangrel e delle vampirine in contesti dominati da anziani misogini. Rudi si distingue per la sua miscela unica di devozione islamica e spudorata omosessualità, affrontando le contraddizioni con una forza che pochi osano sfidare.\n\nCon il suo approccio diretto e mirato contro gli elitisti della Camarilla, Rudi sta rapidamente guadagnando terreno tra i Fratelli scontenti, attirando l’attenzione dei Principi europei, che temono la possibilità di una sua crociata per livellare il sistema.",
    "powers": [
      {
        "title": "Diritti Ritrovati",
        "level": 1,
        "content": "Rudi ha acquisito nuove energie dalla sua indipendenza dalla Camarilla e, una volta per storia, quando attacca o denuncia il sistema, può ritirare la riserva completa in qualsiasi test di Abilità."
      },
      {
        "title": "Loro e i Loro",
        "level": 2,
        "content": "Rudi crede fermamente che i Cainiti possano prosperare solo aiutandosi a vicenda. Quando un Punto di riferimento o un compagno di coterie è minacciato, il vampiro si inalbera e guadagna determinazione. Questo comportamento implica sacrifici personali, ma amplifica la sua forza."
      },
      {
        "title": "Assertore dei Gangrel",
        "level": 3,
        "content": "Rudi è visto come un paladino dei diritti dei Gangrel nel suo dominio, ricevendo un dado extra nei test Sociali verso di loro. La sua reputazione come portavoce implica anche una responsabilità nei confronti delle loro azioni. Può organizzare incontri di tregua tra i Gangrel e i rappresentanti della Camarilla superando un test di Carisma + Politica, con una Difficoltà fissata dal Narratore."
      },
      {
        "title": "Il Branco degli Orsi",
        "level": 4,
        "content": "Rudi è o era un membro di questo Branco, composto da Fratelli Rudisti, che si dedicano a combattere per le cause in cui credono. I membri del Branco degli Orsi, incluso Rudi, ricevono un successo automatico una volta per storia quando tentano di incitare Anarchici e mortali contro \"il sistema\". Sono temuti in ogni dominio della Camarilla, il che può rivelarsi sia un vantaggio che uno svantaggio, a seconda delle circostanze."
      },
      {
        "title": "Esercito di Rudi",
        "level": 5,
        "content": "Rudi comanda una forza “paramilitare” composta da emarginati di ogni clan, colore mortale e fede. Può chiamarla a intraprendere azioni contro i governi mortali o immortali, dalle proteste pacifiche ai raduni contro i capi oppressori. Questa brigata concede a Rudi 6 pallini da distribuire tra Alleati, Influenza e Contatti, che possono essere indirizzati, ma non controllati.Rudi, quindi, non è solo un nuovo giocatore, ma un leader in erba, pronto a rivoluzionare la vita dei Fratelli e combattere per la giustizia e l’uguaglianza."
      }
    ]
  },
  {
    "id": 22,
    "title":"La Settimana degli Incubi",
    "content": "La Settimana degli Incubi è un periodo oscuro e cruciale nella storia dei Fratelli, caratterizzato da eventi catastrofici e da un risveglio inquietante. Sebbene la sua cronologia esatta sia oggetto di dibattito—con alcuni che la collocano appena prima dell’alba del millennio e altri che la vedono come il preludio della Gehenna—è chiaro che si trattò di un'epoca di caos e devastazione. Un vampiro ancestrale si risvegliò, sterminando il proprio clan, i Ravnos, e dando il via a una serie di eventi che hanno coinvolto migliaia di vampiri. Durante questo tumulto, i vampiri dal Sangue debole emersero dall'ombra, mentre la Stella Rossa, Anthelios, brillava nel cielo notturno.\n\nIl personaggio ha vissuto questi eventi in prima persona, o ne ha osservato le conseguenze, sfruttando il caos a proprio vantaggio e ora si prepara ad affrontare le nuove sfide che si presenteranno.",
    "powers": [
      {
        "title": "Storia Orale",
        "level": 1,
        "content": "Il vampiro è diventato un esperto narratore della Settimana degli Incubi, conoscendo ogni dettaglio da abbellire o nascondere. Questa capacità di raccontare lo rende popolare negli Elysia, dove è invitato a intrattenere importanti Fratelli. Riceve 3 dadi extra nelle riserve di Espressività quando narra la sua storia."
      },
      {
        "title": "Spoglie dei Ravnos",
        "level": 2,
        "content": "Dopo il massacro durante la Settimana, i Ravnos sono diventati una stirpe minore. Il personaggio conosce alcuni Ravnos superstiti, condividendo con loro un profondo rancore verso i Gangrel per il loro ruolo nello sterminio. Ottiene 3 pallini di Mawla per rappresentare questo gruppo di conoscenti, che gli forniscono notizie e avvertimenti e possono essere persuasi a creare potenti illusioni una volta per cronaca. Tuttavia, mantenere questa connessione segreta è fondamentale per evitare disapprovazione."
      },
      {
        "title": "Io C’ero",
        "level": 3,
        "content": "Il personaggio non è solo un testimone, ma un veterano della Settimana degli Incubi. Questa esperienza gli conferisce Status tra storici dei Fratelli, occultisti, Ravnos e cultisti della Gehenna. Una volta per storia, può utilizzare questo Status per ottenere un favore minore da uno di questi gruppi o da un importante cortigiano del dominio."
      },
      {
        "title": "La Stella Rossa",
        "level": 4,
        "content": "Anthelios, la Stella Rossa, continua a brillare nel cielo. Il personaggio crede che la stella lo guardi e lo influenzi. Una volta per storia, se osserva la stella per 10 minuti, può ridurre la sua Fame a 2 o ricevere un dado extra nelle riserve di una Disciplina per una notte."
      },
      {
        "title": "Sangue di Zapathasura",
        "level": 5,
        "content": "Dopo la morte dell'Antidiluviano Ravnos nel luglio del 1999, il suo sangue si è sparso nel terreno del Bangladesh, lasciando dietro di sé un’eredità senziente. Il personaggio possiede una piccola ampolla contenente questo Sangue, e l'uso che ne farà, così come gli effetti su chi lo beve, dipenderanno dalle decisioni del Narratore."
      }
    ]
  },
  {
    "id": 23,
    "title":"Theo Bell",
    "content": "Considerato da sempre un fedele cagnolino della Camarilla, con la sua diserzione Theo ha scatenato un’onda d’urto che si ripercuote ancora nei domini della setta. Theo Bell aveva servito per anni sotto i Ventrue Hardestadt e Jan Pieterzoon, e più di recente aveva imbracciato a malincuore le armi per il Lasombra Marcus Vitel. Fu sempre Theo a sferrare il primo colpo alla Convenzione di Praga, provocando la Morte Ultima di Hardestadt e Pieterzoon.\n\nLe chiacchiere dei Fratelli di queste notti pongono Theo Bell nel ruolo di riluttante messia degli Anarchici. Lui non desidera alcuna posizione di comando: si era solo stancato di obbedire ai Sangue Blu e aveva perso le staffe. Le sue azioni hanno spinto centinaia di Brujah a seguire il suo esempio, spazzando via i Principi che per lungo tempo avevano spadroneggiato su di loro ed erigendo bastioni Anarchici a fianco dei Gangrel.\n\nA dispetto della sua notorietà, Theo funge ancora da intermediario tra le alte sfere della Camarilla e gli Anarchici, per la semplice ragione che non sopporta cazzate da nessuno. Manda in fumo le imboscate del Sabbat, soffoca ogni sommossa Anarchica e pone fine alle estorsioni e coercizioni della Camarilla. Il suo giudizio come mediatore non può essere messo in discussione.",
    "powers": [
      {
        "title": "Cellula Ribelle",
        "level": 1,
        "content": "Il vampiro comanda un branco di ribelli mortali e li infiamma dando loro qualcosa per cui combattere. Forse dona la sua vitae, o forse incarna i loro ideali. Questi ribelli (l’equivalente di un gruppo di Alleati da 3 pallini) possono eseguire per lui un singolo incarico pericoloso senza bisogno che sia presente, per poi sciogliersi fino alla storia successiva."
      },
      {
        "title": "Vero Anarchico",
        "level": 2,
        "content": "Il Fratello era un Anarchico prima che Bell portasse nel Movimento un esercito di Brujah fuggiti dalla Camarilla, e non apprezza che questi pivelli ci arrivino proprio ora che è diventato di moda. Conosce nomi, luoghi e date relative ai ribelli, trasmessi dal Sistema o raccolti personalmente. In ogni modo, ottiene 2 successi automatici in qualsiasi test di Investigare riguardante i vampiri che hanno disertato per il Movimento."
      },
      {
        "title": "Informazioni di Contatto",
        "level": 3,
        "content": "Che sia tramite un punto di consegna, un messaggero o mezzi arcani, il vampiro può mettersi in contatto con Theo. Che questi risponda o ascolti dipende dal messaggio e dalle interazioni precedenti, ma se gli piace ciò che il personaggio ha da dire può letteralmente smuovere le montagne. Gli esatti effetti di gioco di un messaggio a Theo sono lasciati al Narratore."
      },
      {
        "title": "Cerchia di Bell",
        "level": 4,
        "content": "Theo si fida del vampiro, forse per le sue precedenti azioni rivoluzionarie o perché è riuscito in qualche modo a entrare nelle sue grazie. Bell è l’equivalente di una Mawla da 5 pallini, ma l’essere associati a lui ha anche diversi svantaggi."
      },
      {
        "title": "Neutralità di Setta",
        "level": 5,
        "content": "Seguendo l’esempio di Bell, il vampiro ha radunato un piccolo contingente di Brujah fedeli alla sua visione e può indirizzarli in qualunque direzione: la Camarilla, gli Anarchici o persino alla formazione di una setta minore neutrale nella Jyhad. Può detestare la loro esistenza o inorgoglirsi che gli siano fedeli. Questi Fratelli non sono discepoli privi di volontà propria, e tengono conto dei favori che gli hanno fatto; ma finché non si ribelleranno a lui, il personaggio dispone di 5 pallini extra da assegnare a Contatti, Rifugio (case sicure), Mawla e Seguaci."
      }
    ]
  },
  {
    "id": 24,
    "title":"La Trinità",
    "content": "I vampiri di una certa età rammentano ai loro pari e discendenti l’Età d’Oro di Costantinopoli, dove regnava la Trinità di Michele, il Dracon e Antonius. Questi tre filosofi, rispettivamente un Toreador, uno Tzimisce e un Ventrue, organizzarono e favorirono l’utopia vampirica di Bisanzio. Una miscela a base di Crociate, la mania di un Matusalemme e la corruzione Setita fecero a pezzi la coterie. Alla fine, il Sogno di Costantinopoli, nel quale tutti i vampiri di fedi e pratiche diverse potessero esistere in armonia, si sbriciolò.\n\nQualcuno si aggrappa ancora al sogno e spera che la Trinità risorga in qualche forma. Il personaggio può credere ancora che il Dracon possa essere riportato alla sua antica illuminazione o che una delle nuove trinità di Costantinopoli o Istanbul abbia la chiave per la crescita e la rivitalizzazione del dominio. O forse studia con diffidenza i discepoli della Trinità, preparandosi a distruggere una minaccia colossale a tutte le Tradizioni.",
    "powers": [
      {
        "title": "Costantinopoli",
        "level": 1,
        "content": "A parte gli Ashirra, la tradizione vampirica si riferisce sempre a Istanbul con il vecchio nome di “Costantinopoli”. Essa incarnava la possibilità di una città dove i vampiri condividevano idee e discutevano di filosofia senza degenerare nei massacri. Una volta per storia, il PG può fare al Narratore una domanda sul passato di Costantinopoli e ricevere una risposta precisa."
      },
      {
        "title": "Architettura di Antonius",
        "level": 2,
        "content": "Famoso per le sue capacità architettoniche, il Ventrue Antonius edificò la struttura che tenne insieme Costantinopoli. Per alcuni, diede origine all’ideale dei Primogeniti. Il vampiro studia i metodi di Antonius: può sommare 2 dadi a qualsiasi riserva Politica nei test che coinvolgono il governo del dominio. Una volta per storia, può mediare e appianare qualunque contrasto a corte, tenendo a freno la violenza con azione o profondità."
      },
      {
        "title": "Il Sogno",
        "level": 3,
        "content": "Per mille anni la Trinità praticò il Sogno di Michele, una visione di utopia vampirica. Michele incoraggiava tutti i Cainiti di Costantinopoli a imparare e cercare l’illuminazione, allontanarsi dalla Bestia e diventare qualcosa di più che semplici predatori. Il personaggio è un moderno esponente di quella visione ed è riconosciuto come Oratore del Sogno nella sua città. Ottiene un dado extra a qualsiasi riserva di Intuito quando prova a valutare la Bestia di un altro. Sa ispirare e placare le anime: una volta per storia, può spendere un punto Volontà per consentire a un altro vampiro di ritirare fino a 3 dadi quando resiste alla frenesia."
      },
      {
        "title": "Il Dracon",
        "level": 4,
        "content": "Della Trinità, solo lo Tzimisce conosciuto come Dracon sopravvisse alla caduta di Costantinopoli. Saggio e passionale, amante sia di Antonius che di Michele e guida spirituale della coterie, l’affranto Dracon rimase in silenzio per molti secoli dopo l’assassinio di Antonius. Gira voce che ora si sia svegliato, ma le sue intenzioni non sono chiare. Il vampiro si considera un suo discepolo e probabilmente sa come trovarlo. Il Dracon conta come Mawla da 5 pallini e lo assiste nelle questioni spirituali e relative alle Discipline."
      },
      {
        "title": "La Nuova Trinità",
        "level": 5,
        "content": "Una di queste notti la Costantinopoli di Michele rinascerà, e il personaggio agevolerà la sua ascesa. Non lo sa per mero orgoglio, ma da profezie certe. Proprio lui, insieme ad altri due che completino le sue capacità senza rispecchiarle, ricostruirà Costantinopoli in una nuova città – a qualunque costo. Se le ha acquisite sulla via verso questa Nuova Trinità, ora può rimuovere fino a 5 Macchie per storia prima di eseguire un test di Rimorso."
      }
    ]
  },
  {
    "id": 25,
    "title":"Veterano della Guerra tra le Sette",
    "content": "Il Sabbat e la Camarilla sono sempre stati in conflitto, ma la guerra per il Nord America negli anni 1990 e i primi 2000 ha consolidato le due sette come eterne nemiche di sangue. In una mossa per sterminare gli avversari e cementare il suo predominio sul continente, il Sabbat scatenò massacri nei domini di Anarchici e Camarilla, distruggendo senza pietà i Fratelli e svelandone senza esitazioni i poteri ai mortali. La Camarilla capì che doveva reagire e costituì una difesa forte e aggressiva guidata da icone come Theo Bell. Benché tradizionalmente fosse più difensiva che offensiva, la Camarilla riconquistò svariati domini in Sud America, sebbene resistano a tutt’oggi sacche di resistenza del Sabbat nelle principali città. Ogni vampiro che ha partecipato al conflitto ha una storia da raccontare sul suo coinvolgimento e sugli orrori a cui è scampato.",
    "powers": [
      {
        "title": "Superstite",
        "level": 1,
        "content": "Il dominio del personaggio o quello di un vampiro suo amico è stato devastato durante la guerra tra le sette. Egli può raccontare le strategie del Sabbat e della Camarilla, come si diedero battaglia in città senza allarmare i mortali e i nomi dei caduti nel fuoco incrociato. Una volta per storia, può chiedere al Narratore una specifica informazione relativa alla guerra tra le sette nel suo dominio."
      },
      {
        "title": "Partecipante Attivo",
        "level": 2,
        "content": "A prescindere dalla loro setta, la guerra attirò molti vampiri. Persino gli indipendenti hanno servito come mercenari o fornitori di una o l’altra fazione. Il personaggio ha le cicatrici che confermano la sua partecipazione. La sua setta può ritenerlo un eroe di guerra, l’altra un criminale. Ottiene 3 pallini di Status o Mawla per riflettere la sua posizione o quella di uno dei suoi compagni."
      },
      {
        "title": "Uccisione Trofeo",
        "level": 3,
        "content": "Molti importanti vampiri sono caduti nella guerra tra le sette e per gli Arconti e Templari che presero parte al conflitto, distruggere una “personalità” del nemico divenne una questione di orgoglio competitivo. Che sia stato per fortuna o per abilità, il personaggio fu responsabile della morte di uno di questi notabili. Può andarne fiero o zittire le chiacchiere, ma comunque sia, le sue mani sono sporche di vitae. Una volta per storia, può usare questa leggenda per aggirare un confronto a cui può prestare assistenza, ma il Narratore può sempre usarla per scatenargli contro nemici assetati di vendetta."
      },
      {
        "title": "La Terra di Nessun Vampiro",
        "level": 4,
        "content": "Le squadre d’assalto vampiriche di entrambe le fazioni imperversarono di dominio in dominio, per poi ripiegare quando i difensori raccoglievano le forze. Questo conflitto in stile Grande Guerra, fatto di spallate e ritirate, suscitò in molti vampiri una vera ossessione per il territorio e per i loro rifugi segreti, arsenali, complessi di gallerie e vie laterali. Nel suo dominio e due domini adiacenti, il Fratello conosce i posti migliori dove allestire un agguato, nascondersi dagli aggressori, rifornire una milizia o prendere contatto con i mercenari. Può aggiungere 2 pallini al Portillon del suo Dominio e 2 dadi alle riserve di Bassifondi, Criminalità e Furtività nei due domini adiacenti."
      },
      {
        "title": "Sobillatore",
        "level": 5,
        "content": "Alcuni vampiri esistono solo per causare spargimenti di sangue, e il personaggio si considera uno di essi. Individui come Lucinda della Camarilla e Francisco Domingo de Polonia del Sabbat scalpitavano per fare la guerra e rimasero delusi quando finì. Il vampiro conosce tutti i nervi scoperti e l’innesco giusto per scatenare una nuova guerra. All’inizio questa può essere circoscritta a un singolo dominio, ma una volta che le fiamme sono state accese, il vampiro può alimentarle per farla allargare. Ottiene 2 dadi extra a tutte le riserve dei test Sociali per infiammare la tensione tra le sette."
      }
    ]
  },
  {
    "id": 26,
    "title":"Fatima al-Faqadi",
    "content": "Per i Fratelli di queste notti, Fatima al-Faqadi, Abbracciata nel XII secolo D.C., è un’antica. Nota come la Mano della Vendetta presso i Figli di Haqim, è una delle assassine più abili e pericolose mai apparse nel panorama vampirico. Fatima è una musulmana fedele e nemica giurata dei cultisti di Ur-Shulgi. Un tempo lavorava per la vitae e svolgeva contratti in cambio del Sangue convogliato fisicamente o tramite rituali mistici alla fortezza del clan, Alamut. Ma di questi tempi Alamut è sotto il controllo di Ur-Shulgi, e si dice che Fatima ora sia a capo dei Banu Haqim in lotta al fianco della Camarilla nella Guerra della Gehenna. Le malelingue dicono che combatta solo per scoprire cos’è accaduto alla sua ex amante e rivale Lucita. Dal canto suo, Fatima zittisce queste chiacchiere con uno sguardo letale quasi quanto i suoi pugnali.",
    "powers": [
      {
        "title": "Arsenale Segreto",
        "level": 1,
        "content": "La connessione del vampiro a Fatima o alla sua rete di Banu Haqim gli consente di accedere a un arsenale nascosto nel suo dominio o in quello che sta visitando. Voci o fonti affidabili gli hanno riferito la probabile ubicazione del deposito. Una volta per cronaca, può usare tali nozioni per equipaggiarsi con un’arma portatile di sua scelta, previa approvazione del Narratore."
      },
      {
        "title": "Rete Ampliata",
        "level": 2,
        "content": "Un tempo Fatima faceva parte del culto noto come Rete dei Coltelli. Benché la Rete sia oggi fedele al demoniaco Ur-Shulgi e al ramo di Alamut dei Banu Haqim, alcuni cultisti hanno seguito Fatima quando si è schierata con la Camarilla. Il vampiro fa parte di questa Rete Ampliata o ha forti contatti con essa. Può scegliere tre pallini di Alleati, Contatti e Mentore e assegnarli ai membri della Rete, i quali possono assisterlo dietro pagamento o istruirlo nelle arti dell’uccisione. Si noti che, a differenza dei normali Background, l’uso di questi pallini richiede un prezzo, spesso salato."
      },
      {
        "title": "Bersaglio Mancato",
        "level": 3,
        "content": "Il vampiro è uno dei rari sopravvissuti a un tentativo di assassinio della Mano della Vendetta. Che fosse il bersaglio o un semplice danno collaterale, ha la reputazione di uno che Fatima non è stata capace di uccidere. Oltre a conferirgli due pallini di Status, la facoltà gli concede anche un dado extra alle riserve Sociali se può sfruttare la storia a suo vantaggio."
      },
      {
        "title": "Giudice Riconosciuto",
        "level": 4,
        "content": "Si presume che i Banu Haqim siano i giudici degli altri Fratelli. Le vie del giudizio sono state impartite al personaggio da Fatima, o la Rete dei Coltelli gli ha trasmesso i decreti di Ur-Shulgi. In ogni caso, in qualsiasi dominio non affiliato alla Camarilla egli può formalmente emettere sentenza e giustiziare un Fratello senza provocare rappresaglie dalla setta regnante, perché pochi osano contraddire la legge Banu Haqim. Tuttavia, ciò non impedisce ad altri vampiri di tentare una vendetta per vie traverse."
      },
      {
        "title": "Contratto Aperto",
        "level": 5,
        "content": "Nel nome dei buoni rapporti con il vampiro, Fatima ha acconsentito a eliminare un qualsiasi avversario di sua scelta, senza fare domande. Forse hanno un rapporto di fiducia o affetto, o forse Fatima gli deve un favore. Il successo di Fatima non è garantito, ma è molto probabile."
      }
    ]
  },
  {
    "id": 27,
    "title":"Il Culto di Mitra",
    "content": "Alcuni vampiri possono essere considerati divinità sia per i Fratelli che per le vacche. Accanto a Set, Mitra è probabilmente il più famigerato tra gli dèi-Cainiti. Ventrue di età e potenza indicibili, Mitra è uno dei Principi con il regno più lungo nella storia dei Fratelli. Fondò un culto di fedeli aderenti alla sua religione, incorporando elementi delle vecchie fedi mortali e delle antiche tradizioni vampiriche. Sebbene Mitra sia stato distrutto nel XX secolo e il suo diablerista sia ritenuto scomparso nella purga di Londra a opera della Seconda Inquisizione, oggi il suo siniscalco e confidente Roger de Camden ne guida il culto in sua assenza. Il personaggio può essere affiliato al culto o persino uno dei suoi capi, convinto che il culto sia la chiave del predominio nella Jyhad.",
    "powers": [
      {
        "title": "Neofita",
        "level": 1,
        "content": "Il suo servizio a Mitra è ancora agli inizi, ma il vampiro ha già imparato a manipolare le vacche con discorsi di religione e grandezza. Può guidare efficacemente un piccolo culto mortale, ottenendo un dado bonus ai tiri Sociali quando interagisce con il suo gregge di seguaci. Questa facoltà proviene dall’aderenza al culto o dallo studio delle sue pratiche."
      },
      {
        "title": "Nymphus",
        "level": 2,
        "content": "I mitraisti conferiscono questo titolo ai nuovi sire del culto. La facoltà conferisce la conoscenza del lignaggio e delle consuetudini di Abbraccio dei Ventrue, nonché il prestigio cerimoniale di un sire onorato. Il vampiro ottiene 2 dadi bonus ai tiri per discutere o studiare le usanze Ventrue o mitraiche, e l’equivalente di 2 pallini nel Background Status quando è in mezzo ai Ventrue."
      },
      {
        "title": "Leo",
        "level": 3,
        "content": "I Fratelli con questo titolo sono tra i più rispettati membri del culto mitraico e hanno il compito di portare messaggi segreti ai mitraisti e talvolta persino agli estranei. I mitraisti non esitano ad affidare messaggi e informazioni al vampiro, che ottiene un dado bonus ai tiri dei tentativi di ottenere la fiducia di altri Fratelli (Discipline escluse). Se la sua lealtà è riposta all’esterno del culto, questa facoltà gli dà accesso a informazioni riservate e molto pericolose."
      },
      {
        "title": "Perses",
        "level": 4,
        "content": "Il Culto di Mitra pratica spesso sacrifici e spargimenti di sangue rituali, e il Perses è l’officiante di tali cerimonie. Un vampiro nominato Perses di Mitra riceve una spada corta e l’autorità di uccidere i nemici del culto con garanzia di protezione totale (alibi, rifugi segreti, accesso a risorse) nel caso la sua identità di killer venisse scoperta. La facoltà conferisce 3 pallini di Background da distribuire in qualsiasi dominio dove sia presente il Culto di Mitra."
      },
      {
        "title": "Imbattuto",
        "level": 5,
        "content": "Il vampiro porta dentro di sé la scintilla di Mitra. Forse ha preso la vitae del suo diablerista Monty Coven, o forse una volta ha bevuto da Mitra stesso come parte di un Legame di Sangue. Ora Mitra vive in lui. Di tanto in tanto l’antico Cainita gli parla per dargli ordini o consigli, benché non sia abbastanza forte da obbligarlo. Se il personaggio compiace Mitra, ottiene 3 dadi extra ai test di Ascendente, Dominazione o Robustezza (sceglierne una) per il resto della notte."
      }
    ]
  },
  {
    "id": 28,
    "title":"La Piramide",
    "content": "Fino a non molto tempo fa, i Tremere erano il clan più forte, o quanto meno il più organizzato. Il personaggio sa che la Piramide era una struttura perfetta per la gerarchia dei Fratelli, capace di imporre lealtà tramite legami di Sangue e giuramenti di fedeltà a casa e famiglia, garantendo che i potenti ascendessero al vertice mentre le ricompense scendevano verso il basso. O forse ha studiato la Piramide come il corrotto bastione che era, e ne ha festeggiato il crollo. Comunque sia, il vampiro conosce il funzionamento interno della Piramide Tremere. Potrebbe ricostruire una gerarchia analoga o agevolarne la distruzione.",
    "limitation": "Solo personaggi Tremere",
    "powers": [
      {
        "title": "Apprendista",
        "level": 1,
        "content": "Nonostante la recente destabilizzazione, gran parte dei sire Tremere conferisce ancora oggi ai novellini il grado di apprendista. Il vampiro è uno di questi o ne è il padrone, cosa che gli conferisce l’equivalente di una Mawla da un pallino."
      },
      {
        "title": "Sapiente",
        "level": 2,
        "content": "A dispetto del suo recente ingresso nella Piramide, il vampiro ha già attirato l’attenzione di membri più importanti grazie a un esperimento riuscito nel quale ha sfidato il pericolo, alla creazione di un nuovo rituale minore o alla scoperta di sapienza che il clan riteneva perduta. Una volta per cronaca, questa facoltà gli consente di chiedere a un Reggente un favore importante, a patto che tale favore non costituisca un insulto e resti comunque in buoni rapporti con quel Tremere."
      },
      {
        "title": "Reggente",
        "level": 3,
        "content": "Ogni cappella ha il suo Reggente, responsabile della tutela di ogni altro Tremere nel dominio. Anche se il Reggente non è tenuto a istruirli personalmente, deve garantire che tutti i Tremere vengano educati. I suoi doveri si estendono alla protezione del clan nel dominio e talvolta alla sua rappresentanza nel Consiglio dei Primogeniti. Il vampiro è un Reggente: ottiene un pallino di Status (Tremere) e 3 pallini di Rifugio, a rappresentare la cappella stessa. Deve sovrintendere alla sicurezza della cappella, fornendo alloggio e risorse agli altri membri del clan."
      },
      {
        "title": "Pontefice",
        "level": 4,
        "content": "Ogni Stregone del Concilio dei Sette ha sette Pontefici che rispondono a lui. Ogni Pontefice sovrintende a un vasto dominio, benché esso possieda di rado una precisa definizione geografica. Diversi Pontefici sono nominati rappresentanti del clan nei campi di arte, economia, studio dei lupi mannari e altre discipline. Il personaggio è considerato il principale esperto del dominio per il quale è nominato Pontefice, e le sue risorse in quel campo sono ingenti. Ottiene 3 dadi bonus a qualsiasi test di raccolta informazioni relativa al suo campo particolare (purché abbia accesso alla sua biblioteca), nonché 3 pallini di Status (Tremere)."
      },
      {
        "title": "Il Nuovo Concilio",
        "level": 5,
        "content": "Il nuovo Concilio dei Sette fu riunito come misura di emergenza dopo l’attacco della Seconda Inquisizione a Vienna. L’attentato era stato predisposto per coincidere con l’incontro dei membri del Concilio e li ridusse tutti in cenere tranne un paio, i quali invece entrarono in torpore. Il vampiro è considerato uno dei potenziali nuovi membri del Concilio dei Sette perché ha qualcosa di unico da offrire al clan. Che cosa sia e in che modo egli usi tale potere dipende dal giocatore e dal Narratore. Possiede inoltre 4 pallini di Status (Tremere)."
      }
    ]
  },
  {
    "id": 29,
    "title":"Puro Lignaggio Ventrue",
    "content": "I Ventrue sono ossessionati dal lignaggio più di qualsiasi altro clan, e amano recitare la loro ascendenza fino a molte generazioni addietro. Qualcuno dice che i loro antenati trasmettano delle capacità ai discendenti; altri dichiarano che la reputazione è già un potere sufficiente. I Ventrue capiscono l’importanza della storia e della purezza della vitae. Quando parlano loro, gli altri ascoltano. Una cosa è conoscere i propri antenati, un’altra proclamarli con fierezza in una corte di pari o come sfida ai nemici. Nelle occasioni importanti, che siano pubbliche funzioni o le ore prima di una battaglia, i Ventrue si aspettano che i loro consanguinei elenchino non solo i nomi dei rispettivi antenati, ma anche le loro gesta, i risultati, i fallimenti e – in alcuni casi – le morti spettacolari; ciò rende onore al passato, risolleva lo spirito e impressiona gli astanti, che siano una plebaglia Brujah o un Principe annoiato.",
    "limitation": "Solo personaggi Ventrue",
    "powers": [
      {
        "title": "Sire Celebre",
        "level": 1,
        "content": "Il sire del vampiro è un celebre Ventrue, famoso per la sua nobiltà e rispetto dei valori del clan. In una certa misura, il personaggio può appoggiarsi al nome del suo sire per ottenere favori presso altri Fratelli (soprattutto nel clan Ventrue). Questa facoltà gli concede un dado nei test Sociali dove fare il nome del sire potrebbe avere un impatto. Se però il sire esiste ancora, potrebbe irritarsi nel sentirsi usare come linea di credito."
      },
      {
        "title": "Lignaggio Titolato",
        "level": 2,
        "content": "Il vampiro appartiene a una stirpe di Principi, Primogeniti o forse Baroni. Se mai tentasse di acquisire un titolo in un dominio, i Ventrue – anche quelli mai incontrati – appoggeranno automaticamente la sua pretesa, a meno che non abbiano ragioni sufficienti per opporsi a lui."
      },
      {
        "title": "Pedigree",
        "level": 3,
        "content": "Il vampiro può nominare i suoi antenati fino a un Matusalemme della Quarta Generazione, impressionando tutti i Fratelli a portata d’orecchio. A ogni Fratello della sua stirpe corrisponde una storia, della quale il personaggio conosce almeno una versione abbreviata. Recitare l’intero lignaggio (serve come minimo una buona mezz’ora) conferisce un dado extra a tutti i test Sociali contro altri Fratelli per il resto della scena. La facoltà può essere usata una volta per storia."
      },
      {
        "title": "Lignaggio Leggendario",
        "level": 4,
        "content": "Sceglierne uno: \nStirpe di Alexander: Mecenate d’arte, passione e bellezza, Alexander di Parigi era più simile a un Toreador che a un Ventrue. I Fratelli che lo nominano come loro antenato ottengono 2 dadi bonus a ogni tiro di Convincere e Espressività eseguito davanti a un pubblico, in quanto la stirpe di Alexander ama esibirsi. Se qualcuno interrompe l’esibizione, il personaggio deve eseguire una prova di frenesia da rabbia con Difficoltà 3.\nStirpe di Antonius: Fino alla sua apparente distruzione, Antonius fu stratega, pianificatore ossessivo e maestro architetto del clan Ventrue. Se il vampiro discende da lui, ottiene 2 dadi bonus ai tiri di Accademiche e Autorità eseguiti nel progettare la difesa o la costruzione di un dominio. Se viene interrotto mentre prepara questi piani a lungo termine, deve eseguire una prova di frenesia da rabbia a Difficoltà 3.\nStirpe di Mitra: Mitra è un modello di orgoglio e potenza. I Fratelli del suo culto affermano che fosse invulnerabile al fuoco, e in qualche modo tale robustezza riverbera nella volontà dei suoi discendenti. La Difficoltà del personaggio per resistere alla frenesia da esposizione al fuoco è ridotta di 2, ma egli subisce una penalità di 2 dadi quando tenta di resistere alla Dominazione di vampiri della stirpe di Mitra più vecchi di lui."
      },
      {
        "title": "Nome dell'Antidiluviano",
        "level": 5,
        "content": "L’Antidiluviano Ventrue aveva molti nomi, e ogni Matusalemme del suo clan lo conosce con un epiteto diverso. Il vampiro conosce uno di questi nomi o titoli, e una volta per cronaca può dichiararsi discendente di quella creatura per costringere ogni altro Ventrue nei paraggi a interrompere ciò che sta facendo, zittirsi e talvolta persino inginocchiarsi. Il nome svanisce poi dalle menti di chiunque l’abbia udito, ma essi interromperanno qualsiasi loro attività – persino il combattimento – per ascoltare il personaggio."
      }
    ]
  },
  {
    "id": 30,
    "title":"Victoria Ash",
    "content": "Victoria Ash è una delle Fratelli più importanti e influenti attivi in queste notti. Abbracciata nel XVII secolo, ancora conosciuta come Victorine de Perpignan, era una ragazza povera che lavorava come vivandiera per l’esercito francese e riceveva ben poche lodi se non per la sua bellezza e la sua splendida voce da cantante. Il suo sire, Maximillian, riconobbe tuttavia i suoi talenti per la diplomazia, il galateo e la strategia, Abbracciandola per queste e per le ragioni che la facevano tanto amare dai soldati mortali.\n\nOltre alla devozione che sa suscitare nei Fratelli con il suo carisma e la personalità apparentemente benevola, Victoria è notevole per la sua parabola ascendente nella gerarchia della Camarilla. Recentemente è stata scelta dai Conciliatori per siglare l’accordo dello Sposalizio Vermiglio con Tegyrius dell’Ashirra. I mortali si fanno in quattro per soddisfare ogni suo capriccio, il suo clan l’adora per la sua arguzia e talento naturale, e la setta la indica come modello a cui tutti i Fratelli dovrebbero aspirare. C’è da chiedersi se Tegyrius sappia cosa lo aspetta.",
    "powers": [
      {
        "title": "Bacio Cinereo",
        "level": 1,
        "content": "In passato, il vampiro ha ballato, baciato o persino dormito con Victoria Ash. Ciò non fa di lui una rarità, tuttavia lo rende speciale. Victoria ha una memoria fotografica per le facce e gli incontri intimi anche di molti secoli prima (qualcuno sospetta sia così che rimane aggrappata alla sua umanità). La Difficoltà dei tiri Sociali che coinvolgono Victoria Ash o individui a lei collegati si abbassa di 1."
      },
      {
        "title": "Invito Vermiglio",
        "level": 2,
        "content": "Forse il personaggio è stato un ospite dello Sposalizio Vermiglio, o forse conosce uno dei partecipanti abbastanza bene da descriverne gli eventi. Ciò gli consente di riconoscere chi ha presenziato alla cerimonia, la sua funzione e la sua opinione sull’unione tra le due sette. Una volta per storia, il vampiro può usare tali informazioni per ricattare, intrattenere o rapportarsi in modo familiare con gli altri partecipanti del controverso avvenimento, ottenendo 3 dadi bonus a un test Sociale a patto che fornisca una spiegazione plausibile."
      },
      {
        "title": "Cosa Li Fa Scattare",
        "level": 3,
        "content": "Victoria Ash è un’esperta nel leggere le persone. Sa come ottenere e sfruttare i loro segreti più reconditi e ha insegnato qualche trucco anche al personaggio, che ottiene 2 dadi extra ai test di Intuito quando esamina un bersaglio in cerca di vulnerabilità."
      },
      {
        "title": "Pose da Celebrità",
        "level": 4,
        "content": "Emulando le storie di Victoria Ash, il vampiro ha accesso a un pullman ben fornito con il quale può viaggiare comodamente tra un dominio e l’altro, nonché a una piccola truppa di ammiratori al seguito. Può fingersi cantante, prestigiatore, attore o intrattenitore itinerante di altro tipo; dipende solo da lui. Ciò equivale a 2 pallini di Rifugio (casa mobile) e due pallini di Gregge o Seguaci (ammiratori al seguito)."
      },
      {
        "title": "Patrono, Amante, Compagno",
        "level": 5,
        "content": "Il vampiro ha un posto importante nel cuore di Victoria. Una volta per cronaca, lei smuoverà cielo e terra per proteggerlo, forse persino sfruttando la propria influenza sulla Camarilla se i suoi crimini sono gravi. Per un’intera sessione, Victoria conta come Mawla da 5 pallini e conferisce al personaggio 3 pallini di Status."
      }
    ]
  },
  {
    "id": 31,
    "title":"Salvador Garcia",
    "content": "Salvador Garcia non è famoso come assassino di Kindred della Camarilla né come trasgressore imprudente della Masquerade, eppure molti Principi temono il suo arrivo nelle loro città più di qualsiasi violento disturbatore. Garcia combatte la guerra delle idee, viaggiando di città in città per risvegliare la classe sotto-privilegiata degli Anarch e spingerla a lottare per i propri diritti.\nIl ruolo di Garcia è simile a quello di un agitprop sindacale: parla con i giovani vampiri, aiuta loro a comprendere che non devono accettare il loro miserabile ruolo nella società non morta e porta notizie da altri domini. Una singola visita può far germogliare idee nella mente degli emarginati di una città, portando alla nascita di un nuovo Movimento Anarchico.\n\nOriginariamente famoso come principale ideologo degli Stati Liberi Anarchici in California e per aver ucciso il vecchio Principe di Los Angeles, Garcia ora visita raramente la sua città natale. Invece, utilizza i suoi ampi contatti nel Movimento per viaggiare da un dominio all'altro, diffondendo la rivoluzione e sfuggendo alle forze della Camarilla desiderose di vedere \"l'undead Che Guevara\" giustiziato.",
    "powers": [
      {
        "title": "Un Dono con le Parole",
        "level": 1,
        "content": "Hai studiato non solo i pensieri di Salvador Garcia, ma anche quelli di tutti i noti ideologi politici Anarch. Sei un veterano dei dibattiti politici del Movimento e sai sostenere le tue posizioni. Per questo motivo, ottieni due dadi extra in ogni tiro che coinvolga un dibattito politico dove invochi i principi Anarchici."
      },
      {
        "title": "Vecchia Scuola",
        "level": 2,
        "content": "Hai incontrato Garcia e sostenuto le idee di abolire i Principi e stabilire domini con potere decentralizzato. Questo ti conferisce credibilità tra gli Anarch della vecchia scuola della generazione degli Stati Liberi della California, che hanno mantenuto in vita il Movimento durante gli anni difficili prima dell'attuale esplosione di attività. Per questo, hai l'equivalente di un Mawla da tre pallini che rappresenta gli Anarch più anziani che ti supportano, sebbene siano disposti ad aiutarti solo in questioni legate al Movimento."
      },
      {
        "title": "Nemico dello Stato",
        "level": 3,
        "content": "La Camarilla ti disprezza a causa della tua aperta difesa delle idee Anarchiche. Tentano di screditarti diffondendo voci bizzarre: hai venduto il tuo dominio a strani vampiri cinesi, non hai realmente compiuto gli atti eroici a te attribuiti, sei in realtà un infiltrato del Sabbat, e così via. Come conseguenza non intenzionale di queste voci, tutti i tentativi di scoprire fatti reali su di te subiscono una penalità di due dadi al tiro pertinente, e qualsiasi informazione ottenuta è contaminata da false affermazioni, a meno che il tiro non sia un successo critico."
      },
      {
        "title": "La Guerra delle Idee",
        "level": 4,
        "content": "Garcia insegna a molti giovani vampiri le idee del Movimento Anarchico. Alcune di queste idee sono state formulate da lui, ma non tutte. In effetti, una volta hai scritto una visione di come la società non morta dovrebbe essere organizzata e quel testo è diventato parte del discorso standard di Garcia. Per questo motivo, sei conosciuto in tutti i territori Anarchici e puoi usare questa fama come l'equivalente di tre pallini di Alleati in qualsiasi dominio Anarchico."
      },
      {
        "title": "Ribellati",
        "level": 5,
        "content": "Sai come parlare con i tuoi compagni Anarch, e loro sanno cosa rappresenti. Quando chiami a una rivoluzione, le cose accadranno. Sfortunatamente, non hai controllo su ciò che esattamente accadrà. Una volta per storia, puoi fare un tiro politico per incitare gli Anarch locali all'azione. Valuta la scala dell'effetto in base al numero di successi ottenuti (tre possono darti una razzia spontanea nel rifugio del Principe, mentre sei potrebbero avviare una rivolta che coinvolge la maggior parte della popolazione Anarch della città)."
      }
    ]
  },
  {
    "id": 32,
    "title":"Agata Starek",
    "content": "Per un'ancilla Ventrue, il nome di Agata Starek evoca immagini di terrore nichilistico e gioioso, con gli Anarch che si muovono come un'onda di distruzione, abbattendo tutto ciò che incontrano. Ma per i neonati Anarch che vivono sotto le regole arbitrarie e crudeli imposte da quella stessa Ventrue, Agata è la personificazione della rivoluzione come vendetta. Chi se ne frega se passeremo un'altra notte? Abbattiamo subito questi bastardi.\n\nI leader Anarch più ideologici e principi tendono a disprezzare Starek a causa della sua pratica della diablerie e della sua mancanza di interesse verso qualsiasi causa utopica. Per loro, è nient'altro che un mostro, poco meglio delle creature della Camarilla. Eppure, la loro prospettiva potrebbe essere offuscata dal potere che detengono, perché Starek ha un solo principio: colpisce sempre verso l'alto, solitamente in senso letterale. È famosa per voltare le spalle a amici e alleati in favore di un ghoul maltrattato o di un umano sofferente.\n\nNonostante il loro disprezzo per Starek, pochi leader Anarch desiderano veramente muoversi contro di lei. In fondo ai loro cuori immobili, anche loro apprezzano l'idea di avere un mostro tutto loro, un terrore gioioso che dia alla Camarilla qualcosa di cui avere paura. Meno potere hai, più speranza ti dà Agata Starek.",
    "powers": [
      {
        "title": "Terrorizzare i Potenti",
        "level": 1,
        "content": "Come Agata, hai un'incredibile capacità di infondere terrore nei cuori di vampiri più potenti e influenti di te. Una volta per storia, puoi ripetere un tiro di Intimidazione quando ti confronti con un vampiro di mezzi superiori ai tuoi. Questo può significare età, risorse o status nella Setta, ma la decisione finale su se la tua abilità si applica spetta al Narratore."
      },
      {
        "title": "Apprendista",
        "level": 2,
        "content": "Hai incontrato Agata Starek personalmente, e qualcosa in te ha catturato il suo interesse. A volte, ti invia piccole informazioni sui punti deboli e i vizi privati dei vampiri potenti nella tua città, spesso con l'intento di permetterti di assaporare il loro dolce sangue. Una volta per storia, ottieni l'equivalente di un contatto da quattro pallini per dedurre una debolezza in un nemico più forte. Questo può riguardare qualsiasi cosa, dalle loro abitudini alimentari, ai loro Touchstones o il difetto nella sicurezza del loro rifugio."
      },
      {
        "title": "Un Favorito da Riscuotere",
        "level": 3,
        "content": "Hai incontrato Agata Starek una o due volte, forse in una situazione delicata che coinvolgeva omicidio e il versamento di sangue della Camarilla. A causa della vostra storia condivisa, una volta per storia puoi riscuotere un favore che qualcuno nella tua città le deve. Conosciuta come una grande appassionata di vitae, i favori dovuti a Starek riguardano sempre l'accesso a un particolare tipo di Sangue vampirico. Spieghi quale tipo di Sangue hai bisogno, e il Narratore ti dice chi deve il favore per ottenerlo, limitato a ciò che è possibile nel dominio. Ad esempio, il Sangue di un Matusalemme probabilmente non è possibile, ma quello del Principe potrebbe esserlo."
      },
      {
        "title": "Alleati Improbabili",
        "level": 4,
        "content": "Starek è una figura di speranza per molti che non credono più che un mondo migliore sia possibile. Sono contenti di bramare vendetta e, come lei, sei diventato qualcuno che potrebbe creare problemi per i potenti. Per questo motivo, una volta per storia, un servitore oppresso o un lacchè dei tuoi nemici non morti ti aiuterà in un momento di difficoltà, purché possa farlo senza essere scoperto. Il Narratore può farlo accadere, oppure puoi chiedere aiuto a un lacchè con un tiro di Persuasione con quattro dadi aggiuntivi."
      },
      {
        "title": "La Gioia della Trasgressione",
        "level": 5,
        "content": "Agata Starek sostiene che diablerizzare vampiri potenti della Camarilla non è solo una responsabilità Anarch, ma è anche una delle principali gioie della rivoluzione. Hai preso a cuore le sue parole e non subisci più una perdita automatica di un punto di Umanità quando diablerizzi qualcuno con uno status di Setta superiore al tuo. Tuttavia, la potenziale perdita di Umanità quando tiri per gli effetti della diablerie può comunque applicarsi."
      }
    ]
  },
  {
    "id": 33,
    "title":"Hesha Ruhadze",
    "content": "Sebbene il Ministero si sia in gran parte allineato con gli Anarch in queste notti turbolente, Hesha Ruhadze si erge come una roccia in un torrente. Quando gli si chiede delle alleanze settarie, l’archeologo nubiano alza gli occhi al cielo e mormora tra sé. Disprezza la politica, considerandola una perdita di tempo per creature che potrebbero vivere per l'eternità. La sua dedizione è rivolta alla storia, ai misteri delle origini dei vampiri e, cosa importante, a comprendere i loro destini. Nel frattempo, partecipa a incontri Anarch, ascoltando attentamente.\n\nHesha è un servitore volontario del Sangue e crede di poter comprendere la voce di Sutekh che chiama dal suo vitae. Dove questo potrebbe sembrare un segno di follia per alcuni vampiri, la reputazione di Hesha tra i Kindred è talmente ampia da conferire credibilità alle sue affermazioni. Rimane lo stesso uomo affascinante e tranquillo, e ogni parola che pronuncia pesa di gravità, parlando ora come l'arcangelo della volontà del suo dio. Ogni volta che lo fa, lo fa con un sorriso.",
    "powers": [
      {
        "title": "Una delle Opere di Hesha",
        "level": 1,
        "content": "Possiedi uno dei trattati di Hesha sulla storia dell'esistenza dei Kindred. Sebbene l'opera possa essere controversa e opporsi alla mitologia tradizionale cainita, conferisce un dado aggiuntivo ai tiri basati su Occulto o legati alle origini vampiriche. Quest'opera può essere venduta in cambio di un pallino di Risorse."
      },
      {
        "title": "Qualcosa che Hesha Desidera",
        "level": 2,
        "content": "Sai cosa cerca attualmente Hesha e puoi accedervi o possederlo già. Questo oggetto può essere utilizzato per contrattare, ricattare o minacciare Hesha, o anche presentarglielo come regalo per un futuro favore. Questo artefatto o pezzo di informazione conferisce tre dadi aggiuntivi ai tiri di Persuasione o Intimidazione che coinvolgono Hesha o il suo culto. Può anche essere venduto, aggiungendo tre pallini alle tue Risorse (fino a un massimo di cinque) per la durata della storia."
      },
      {
        "title": "Museo dei Fedeli",
        "level": 3,
        "content": "Possiedi il raro privilegio di far parte di uno dei musei del Ministero dedicati alla storia dei vampiri. Questi tesori sotterranei sono ben custoditi ma contengono una miriade di informazioni accessibili sui leggendari cainiti. Devi presentare un nuovo tesoro al museo ogni anno per mantenere l'appartenenza, e perderai l'accesso se non lo fai o se rubi da uno di questi tesori setiti. Guadagni tre dadi aggiuntivi a tutti i test riguardanti la ricerca sui vampiri e sulla storia vampirica finché mantieni la tua iscrizione."
      },
      {
        "title": "Culto del Sangue",
        "level": 4,
        "limitation": "Solo per i personaggi del Ministero",
        "content": "Hesha ti ha insegnato le antiche vie dei Seguaci di Set, in cui mortali e ghoul svolgono un ruolo che va oltre la servitù. Il tuo culto comprende un guerriero, un sacerdote e uno studioso, oltre a volenterosi recipienti dai quali ti nutri. Tre pallini di Background possono essere suddivisi tra questi cultisti specializzati, che possono contare come Gregge o Servitori. Possiedono più conoscenza e abilità della tua specie rispetto ai servitori e ai ghoul tipici, conferendo loro un dado aggiuntivo in tutte le interazioni con i vampiri."
      },
      {
        "title": "Ascoltare il Sangue Cantare",
        "level": 5,
        "limitation": "Solo per i personaggi del Ministero",
        "content": "Forse Hesha ti ha insegnato come udire le parole, o forse hai compiuto l'impresa da solo. Senti la voce di Sutekh più forte della tua Bestia. Attraverso indovinelli, visioni e refrain musicali, il Narratore ti offrirà occasionalmente indicazioni dalla voce divina che emana dal tuo vitae. Una volta per sessione, sei anche in grado di resistere automaticamente alla Follia, trattandola come una Compulsione del Ministero."
      }
    ]
  },
  {
    "id": 34,
    "title":"La Chiesa di Set",
    "content": "La maggior parte dei Ministri ha riscoperto le proprie radici cosmopolite e multi-religiose. Anche se continuano a venerare Set come loro fondatore e il primo vampiro, è meno comune che un Setita del Ministero si attenga esclusivamente al culto di Sutekh. Tuttavia, ciò non vale per coloro che rivendicano l'appartenenza alla vera Chiesa di Set. Dedicati ai riti dell'Ortodossia Setita, i membri della Chiesa di Set credono di dover cospirare per indebolire tutte le altre clan e i loro fondatori al fine di spianare la strada per la resurrezione del loro fondatore. La tua adesione alla Chiesa di Set potrebbe essere quella di un nuovo fedele, disperato di trovare significato e guida in un mondo ostile, oppure potresti essere uno dei devoti, che rifiuta l'idea di essere schiavo di altri Antediluviani e cerca la libertà da ogni catena seguendo la santa guida di Set.",
    "powers": [
      {
        "title": "Congregazione",
        "level": 1,
        "content": "Hai accesso a un gregge di mortali, ma questi mortali sono uniti in una comunità religiosa che puoi manipolare. Questa congregazione può appartenere a qualsiasi religione principale o di nicchia, e che ti vedano come il loro leader o semplicemente come un altro parrocchiano, puoi nutrirti da loro con facilità. Questa conoscenza è equivalente a un Gregge di due pallini, anche se richiede che tu ti presenti e mantenga regolarmente la fede."
      },
      {
        "title": "Toccare la Vena Segreta",
        "level": 2,
        "content": "Attraverso un semplice colloquio, puoi analizzare se un mortale o un Kindred ha un segreto che sta cercando di nascondere. Ottieni un bonus di due dadi ai test basati su Intuizione per scoprire se qualcuno sta tenendo un segreto."
      },
      {
        "title": "Libertà dagli Eoni",
        "level": 3,
        "content": "Set disprezza i suoi pari fondatori di clan, o almeno così dice la leggenda. I Setiti considerano gli altri fondatori degli Eoni e dimostrano resistenza al loro potere. Ottieni due dadi aggiuntivi nei tiri per resistere a tentativi di Dominazione e Presenza da parte di vampiri di altri clan."
      },
      {
        "title": "Processo Degenerativo",
        "level": 4,
        "content": "La Chiesa di Set insegna ai suoi aderenti che un uomo deve essere portato al suo punto più basso prima di poter risorgere per incontrare il glorioso Sutekh. Puoi spingere qualsiasi essere, mortale o immortale, a indulgere in una corruzione degenerativa solo per uscirne purificato dall'altra parte. Con un tiro di Manipolazione + Persuasione riuscito, puoi persuadere qualsiasi individuo a infrangere un Principio o una Convinzione, guadagnando almeno una Macchia. Al termine, si sentiranno purificati. Il personaggio mirato ripristina fino a tre danni superficiali o uno aggravato alla propria Volontà."
      },
      {
        "title": "Corpo di Set",
        "level": 5,
        "content": "Possiedi un frammento dello scheletro di Set, del suo sarcofago o delle sue vesti funerarie. Sebbene l'implicazione della Morte Finale di Set sia discutibile, il sacro (o profano, a seconda della tua prospettiva) artefatto ti conferisce la determinazione per avere successo e un'influenza impressionante sugli altri Seguaci di Set, conferendoti uno status di quattro pallini tra gli altri Ministri. Il reliquiario ti aiuta anche a toccare la mente di Set attraverso la meditazione, e una volta per storia puoi ridurre le Macchie guadagnate per aver infranto un Principio di uno, se segui ciò che tu e il Narratore percepite come la volontà del tuo dio."
      }
    ]
  },
  {
    "id": 35,
    "title":"Le Rovine di Cartagine",
    "content": "Sei un vampiro che trae le proprie origini dal periodo di massimo splendore di Cartagine, o da un tentativo di ricostruire il grande impero che si oppose a Roma controllata dai Ventrue e dai Malkavian. Probabilmente appartieni al Clan Brujah o ai Banu Haqim; hai appreso le parole dei tuoi antenati, porti dentro di te il fuoco dell’odio per la tirannia e desideri ardentemente le notti in cui potrai stabilire un dominio in cui mortali e vampiri possano finalmente allentare la necessità della Masquerade.\n\nLa conoscenza dei principi della Cartagine vampirica è sia illuminante che dannosa, poiché una volta che un vampiro assapora la libertà di questo impero caduto, si ritrova a lottare contro le restrizioni della Camarilla. I vampiri che si ossessionano per le Rovine di Cartagine spesso si trovano intrappolati in ragnatele di intrighi, pagando la loro curiosità con la formazione di patti inestricabili.",
    "powers": [
      {
        "title": "Storico del Clan",
        "level": 1,
        "content": "Hai studiato il cammino dei Clan Brujah, Lasombra e dei Figli di Haqim, dalle notti precedenti a Cartagine fino alla formazione della Camarilla. Conosci le loro ascesi e le loro cadute, le loro battaglie costanti con i Ventrue, i Malkavian e i Toreador, e puoi recitare nomi e date con facilità. Questa conoscenza impressiona altri storici vampiri e ribelli in cerca di una causa, offrendoti un dado bonus nei test sociali in cui puoi sfruttare questa conoscenza."
      },
      {
        "title": "Orgoglio Punico",
        "level": 2,
        "content": "Fino ad oggi, i Brujah considerano Cartagine come il simbolo supremo della ribellione. Credono che Cartagine sia stata il dominio più riuscito nel resistere a Roma controllata dai Ventrue, fino alla sua calamità finale. Ti senti orgoglioso della tua discendenza cartaginese, sia attraverso legami mortali che attraverso la tua linea di sangue immortale. Quando invochi questa eredità, parli con maggiore sicurezza e attiri l'attenzione di altri ribelli. Guadagni due dadi in test di Leadership per guidare gli altri contro l'oppressione percepita."
      },
      {
        "title": "Morte ai Tiranni",
        "level": 3,
        "content": "Se Cartagine ha insegnato qualcosa ai Brujah e ai Figli di Haqim, è che vale sempre la pena combattere fino alla fine. Da allora – anche considerando la Rivolta Anarchica – i pilastri dell'establishment non sono mai stati così scossi. Sfrutti la forza dei vampiri che sono caduti combattendo contro Roma ogni volta che porti la lotta contro una figura in potere. Guadagni un dado bonus in tutte le contestazioni contro qualcuno che può vantare autorità su di te."
      },
      {
        "title": "Volontà di Moloch",
        "level": 4,
        "content": "Al suo apice, la Cartagine vampirica era guidata dall’Antediluviano Brujah e dal suo consorte, un methuselah noto come Moloch. Questa coppia indulgeva in migliaia di sacrifici umani, immergendosi nel sangue dei giovani, ospitando orgie di decadenza primordiale eppure, in qualche modo, non cedendo mai alla Bestia. Hai invertito la tua Bestia, scoprendo che, eseguendo azioni brutali e rituali disumani, riesci a nutrirla senza perdere il controllo. La tua padronanza del mostro interiore ti conferisce un fascino infernale che puoi usare per attirare giovani vampiri e mortali innocenti al tuo servizio."
      },
      {
        "title": "Desiderio di Troile",
        "level": 5,
        "content": "Molti Brujah sostengono che le storie infamanti di Cartagine siano semplicemente propaganda Ventrue diffusa da Roma, e che continuino a esserlo fino ad oggi. Studiosi Brujah e Banu Haqim affermano che Troile fosse un sovrano benevolo, trattando sia i Kindred che i mortali con giustizia, assicurando che ogni anima nell'impero rimanesse nutrita, istruita e amata. Tu credi in questo credo e emani un senso di rassicurazione che convince gli altri a fidarsi di te, a supplicarti e a aiutarti in qualsiasi piano tu abbia in mente. Guadagni due dadi bonus in tutti i test sociali che coinvolgono servitori vampirici, tuoi o di altri, siano essi sostenitori o parte di un gregge."
      }
    ]
  },
  {
    "id": 36,
    "title":"Plaga del Sangue",
    "content": "I vampiri sono immuni alla maggior parte delle malattie, ma alcune piaghe riescono a entrare nel loro vitae e a trasferirsi facilmente da un vampiro a un mortale, mentre altre si infettano e mutano, diventando una minaccia esclusivamente per gli ospiti vampirici.\n\nUna plaga del sangue, a volte conosciuta come la Maledizione, ha attraversato la società dei non morti alla fine del XX secolo, decimando i domini e colpendo vampiri di qualsiasi clan o status. Gustav Breidenstein, ex Principe di Berlino e potente anziano, è stato una delle vittime più illustri della contagione che ha portato innumerevoli Dannati alla frenesia, costringendo il vitae a fuoriuscire da ogni orificio finché la vittima non si è avvizzita e morta.\n\nSi dice che la plaga del sangue si sia estinta o sia stata curata attraverso un grande sacrificio rituale. Sfortunatamente, la piaga potrebbe essere solo torpida, come molti dei suoi vittime. Queste infezioni riemergono ancora e ancora nel corso dei secoli.",
    "powers": [
      {
        "title": "Riconoscimento",
        "level": 1,
        "content": "La plaga del sangue si manifesta nei vampiri in vari modi, a seconda dell'incarnazione della malattia. Man mano che la maledizione che affligge i vampiri evolve, anche gli esperti che cercano di studiarla ed eradicare devono adattarsi. Tu sei uno di quei vampiri, che conosce tutti i sintomi associati alla plaga del sangue. Puoi usare questa conoscenza per determinare facilmente se qualcuno porta l'infezione o, più malignamente, puoi diffondere voci sulla sua esistenza in un dominio, utilizzando fatti riguardo il decorso della malattia. Aggiungi due dadi a qualsiasi tiro di Medicina o Occulto riguardante la plaga."
      },
      {
        "title": "La Scienza del Sangue",
        "level": 2,
        "content": "Credi che la plaga del sangue abbia una genesi principalmente medica, forse iniziata tra i mortali prima di infettare i Kindred. Il tuo studio approfondito della plaga del sangue ti consente di rilevare semplicemente i percorsi e i modelli recenti della malattia, analizzando dove un ospite infetto potrebbe essere stato, chi potrebbe averlo infettato e quando. Queste informazioni possono essere incredibilmente utili quando si tenta di mettere in quarantena tutti i soggetti infetti. Aggiungi due dadi a tutti i tiri di Investigazione e ad altri test per rintracciare le vittime attive della plaga."
      },
      {
        "title": "Tracciare le Vittime Torpide",
        "level": 3,
        "content": "Vedi i ceppi della plaga del sangue serpeggiare attraverso la terra. Il tuo interesse per questa condizione va oltre la semplice quarantena e guarigione degli infetti; puoi seguire il fetore della plaga e la sua aura malefica fino alle sue vittime torpide. Sai già dove sono sepolti molti dei corpi. Effettuando un tiro di Risoluzione + Occulto (Difficoltà 4, modificata a seconda della popolazione vampirica e della storia della plaga del sangue nell'area), puoi localizzare il corpo di una vittima infetta ancora in torpore. Chi siano e se siano ancora contagiosi dipende dal Narratore."
      },
      {
        "title": "Vitae Curativa",
        "level": 4,
        "content": "Credi che qualsiasi malattia sia curabile, con la giusta ricerca e la volontà di sacrificarsi. Il tuo vitae è pulito dalla plaga del sangue e non mostri sintomi nonostante la tua vicinanza a molte vittime. Credo che il tuo sangue possa contenere la cura, ma gli scienziati di altri clan richiedono molto del tuo vitae per testare questa idea. Dando abbastanza sangue per costringere un Controllo di Risveglio, puoi aggiungere due dadi a qualsiasi tentativo di produrre una cura, temporanea o anche permanente (discrezione del Narratore)."
      },
      {
        "title": "Vettore",
        "level": 5,
        "content": "Hai un segreto. Porti la plaga del sangue e puoi persino infettare altri con essa, ma non mostri alcun sintomo. Questa pericolosa conoscenza ti consente di versare il tuo vitae in un Elysium o di nutrire un mortale popolare con una bocca di esso e osservare i terribili effetti mentre gli altri Kindred cedono alla plaga del sangue. Se ti senti più altruista, puoi offrirti per test approfonditi sul tuo vitae e su come potrebbe essere utilizzato dalla tua setta come arma o da coloro che cercano una cura. Gli effetti specifici del tuo ceppo di piaga dipendono da te e dal Narratore."
      }
    ]
  },
  {
    "id": 37,
    "title":"Rivolta Anarchica",
    "content": "Rivendichi una discendenza da un vampiro importante per la Rivolta Anarchica dei secoli XIV e XV, oppure possiedi registri che cronologiano la caduta di principi tirannici o l'ascesa di baroni emergenti. Sai il momento e il luogo in cui Tyler ha assassinato Hardestadt l'Anziano e i partecipanti alla diableria dell'Antediluviano Tzimisce. Magari hai anche parlato con Lugoj o Lambach, due dei Fiends presenti durante quell'incidente.\n\nLa tua conoscenza della Rivolta Anarchica è tale che puoi vedere le onde e i vortici del tempo ripetersi nella società dei Dannati di oggi. Riconosci gli stessi crimini del passato ripetuti ora e puoi prevedere, e forse controllare, il modo in cui i giovani si solleveranno per abbattere i vecchi.",
    "powers": [
      {
        "title": "Antico Critico",
        "level": 1,
        "content": "I vampiri principalmente dei clan Brujah, Banu Haqim e Lasombra guidarono la Rivolta Anarchica in tutta Europa, con i Tzimisce assetati di potere che parteciparono per eliminare i più grandi mostri del proprio clan. Tuttavia, gli Anarchici emersero da tutti i clan, poiché la maggior parte degli anziani manipolava i propri giovani per fini disastrosi. Puoi nominare uno dei tuoi antenati come critico per la Rivolta Anarchica, sia come istigatore, cronista o avversario. I tuoi legami con questo antenato ti conferiscono credibilità nelle discussioni riguardanti la Rivolta e una passione per la sua analisi. Guadagna un punto di status Anarchico così come il difetto Sospetto (Camarilla), o viceversa."
      },
      {
        "title": "Pronuncia le Parole",
        "level": 2,
        "content": "La Rivolta Anarchica è stata guidata più da parole e energie che da spade sguainate e sangue versato, almeno all'inizio. Possiedi la stessa ambizione degli Anarchici del passato e puoi individuare con precisione dove si verifica l'oppressione e dove è necessaria la rivolta. Quando i vampiri ti ascoltano, si sentono più inclini a strappare il potere dai loro padroni. Aggiungi due dadi ai test sociali riguardanti l'istigazione dell'attivismo Anarchico."
      },
      {
        "title": "Nemico dell'Establishment",
        "level": 3,
        "content": "Ti consideri un Vecchio Anarchico, non necessariamente per età, ma per ethos. Il nuovo Movimento Anarchico ha i suoi punti di forza, ma anche molte debolezze. Le tue opinioni ti pongono in diretta opposizione alla Camarilla e ai suoi metodi vittoriani di sottomissione. La Camarilla ti ha contrassegnato come nemico, il che attira solo più Anarchici disillusi al tuo vessillo. Guadagni l'equivalente di un Mawla a quattro punti, che rappresenta i tuoi compagni tra gli Anarchici, così come un Avversario a un punto, che rappresenta qualcuno incaricato di tenerti d'occhio e, se necessario, di abbatterti."
      },
      {
        "title": "Icona",
        "level": 4,
        "content": "Hai preso il nome di uno dei partecipanti originali alla Rivolta Anarchica e agisci come successore di quel vampiro. Questo sarebbe irrispettoso, se non avessi compiuto molte delle stesse azioni dei tuoi antenati. Molti Anarchici ti vedono come il prossimo grande leader della Rivolta, che sia o meno questa la tua intenzione. Potresti aver acquisito un'identità storica per lo status cultuale e l'accesso facile al tuo branco, ma ora la setta esercita una crescente pressione su di te affinché tu agisca nel loro interesse. Guadagna due punti di Status, due punti di Branco e due punti di Risorse finché metti la causa Anarchica prima di qualsiasi altra cosa. Qualsiasi passo falso e saranno persi finché non ti redimi."
      },
      {
        "title": "Riaccendere la Rivolta",
        "level": 5,
        "content": "È giunto il momento. Sai come si è svolta la Rivolta Anarchica mezzo millennio fa e sai come deve avvenire stasera. Conosci le debolezze della tua città, le maggiori minacce e le posizioni della Camarilla che necessitano urgentemente di essere rimosse. Puoi minacciare i tuoi nemici con la prospettiva di una guerra per scopi di estorsione o per prevenire che la Camarilla prenda più libertà con gli Anarchici di quanto non abbia già fatto. Una volta per storia puoi usare questo vantaggio per guadagnare quattro dadi in qualsiasi conflitto sociale contro un membro dell'establishment Camarilla. Se fallisci il tiro, devi mantenere la tua minaccia o perdere questo Vantaggio permanentemente."
      }
    ]
  },
  {
    "id": 38,
    "title":"Annabelle",
    "content": "La Primogenita Toreador Annabelle è coinvolta nella politica dei Kindred da quasi due secoli. Ha servito nel consiglio durante i regni di quattro Principi ed è sopravvissuta a incendi, purghe e attacchi Lupini. Finora, sembra non essere stata toccata dal Richiamo. Alcuni dei suoi nemici (e un numero non trascurabile dei suoi alleati) sussurrano su cosa le permetta di superare così tante calamità illesa. È davvero così abile politicamente, avendo semplicemente fatto alleanze intelligenti e circondandosi di forti protettori? O c’è qualche misterioso benefattore che la osserva dall'ombra, intervenendo per tenerla al sicuro?\n\nAnnabelle organizza frequentemente feste — una o più a settimana — dove gli invitati possono mescolarsi con i potenti, ammirare opere d'arte sia nuove che antiche, e avviare diverse manovre politiche. Anche se altri Cainiti trovano divertente deridere il suo gusto artistico, solo pochi osano farlo in sua presenza. Sebbene non possa avere un occhio per i capolavori, è sciocco presumere che non abbia anche un acume politico.\n\nLe connessioni di Annabelle si estendono non solo alla società dei Kindred, ma si intrecciano profondamente anche negli affari mortali. I suoi soldi e la sua influenza sono estremamente apprezzati nel mondo dell'arte. Mantiene ancora contatti con i media sotto le spoglie della sua identità umana, Elaine Stanley-Greer. Anche se l'impero editoriale di suo marito è stato chiuso 20 anni fa, sa chi contattare per far ritirare una notizia o spostare un titolo in prima pagina.",
    "limitation": "Chicago",
    "powers": [
      {
        "title": "Interno",
        "level": 1,
        "content": "I vampiri neofiti che desiderano imparare i meccanismi della politica dei Kindred trascorrono spesso del tempo a lavorare per Annabelle. Una volta per storia, puoi chiedere il consiglio di Annabelle su una questione particolare. Potrebbe anche decidere di aiutarti, anche se è discutibile se ciò ti porterà beneficio o svantaggio."
      },
      {
        "title": "Glitterati",
        "level": 2,
        "content": "Che tu sia una meteora del momento o famoso per il tuo cognome, la tua presenza rende le feste di Annabelle più interessanti. Una volta per storia, puoi entrare nella lista degli invitati per un evento al quale non eri precedentemente invitato semplicemente chiedendo \"Sai chi sono?\""
      },
      {
        "title": "Grazie ai Nostri Donatori",
        "level": 3,
        "content": "Annabelle conosce qualcuno in ogni museo e studio di registrazione in città. Una volta per storia, tirerà le fila per farti incontrare qualcuno di importante, ma il resto dipende da te."
      },
      {
        "title": "Patrimonio",
        "level": 4,
        "content": "I tuoi talenti eccezionali hanno catturato l'attenzione di Annabelle. Ti invita a cantare in un incontro esclusivo o trova un acquirente per il tuo ultimo dipinto. Quando ti esibisci per i suoi associati o quando Annabelle media un affare per la tua opera, le tue Risorse aumentano di un punto fino alla fine della storia. Questo può essere utilizzato una volta per storia."
      },
      {
        "title": "Cerchia Ristretta",
        "level": 5,
        "content": "Hai dimostrato di essere indispensabile per Annabelle. Lei ascolta il tuo giudizio e ti affida informazioni riservate. Una volta per storia, presenterà una questione di tua scelta (a discrezione del Narratore) davanti al consiglio dei Primogeniti."
      }
    ]
  },{
  "id": 39,
  "title":"Ballard Industries",
  "content": "Con una combinazione sana di attività amministrative, fondi fiduciari, società finanziarie e aziende industriali, Ballard Industries è uno dei pilastri dell'economia di Chicago. È anche uno dei conglomerati più grandi del paese, con partecipazioni significative in aziende di altri settori.\n\nHoratio Ballard gestisce ancora il suo impero aziendale in segreto, sia attraverso i suoi diretti discendenti che attraverso dipendenti che esistono solo sulla carta. L'azienda fornisce alla Camarilla di Chicago una significativa quantità di finanziamenti, garantendo che l'Elysium sia sontuoso e sicuro. Inoltre, offre ai Kindred servizi legali.\n\nCome membro di Ballard Industries, hai accesso a una parte della ricchezza e del potere di Horatio. Che tu sia solo un dipendente fidato o il suo prole, raramente ti trovi in uno stato di bisogno. Finché mantieni la tua lealtà verso Ballard, il mondo è tuo.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Tasche Profonde",
      "level": 1,
      "content": "Ballard sa bene che non può privarti del tuo salario guadagnato con fatica. Hai risparmiato abbastanza per affrontare le tempeste che verranno. Una volta per storia, dopo qualsiasi evento che causi una riduzione delle tue Risorse, puoi scegliere di ripristinare immediatamente le tue Risorse al loro valore originale."
    },
    {
      "title": "Dove Va la Folla",
      "level": 2,
      "content": "In quanto agente di Horatio Ballard, porti con te un sorprendente potere di autorità nel mondo degli affari. Se fai sapere chi sei e per chi lavori, ti permetteranno di fare quasi qualsiasi cosa. Una volta per storia, puoi invocare una delle false identità di Ballard per ricevere tre dadi extra su un test Sociale in un ambiente aziendale. Se scegli di invocare invece il vero nome di Ballard, avrai successo automatico nel test, ma potrebbe essere considerato una violazione della Masquerade a discrezione del Narratore."
    },
    {
      "title": "Ho Combattuto la Legge e Ho Vinto",
      "level": 3,
      "content": "Ballard Industries possiede alcuni dei migliori studi legali del paese, e dove la legislazione legittima non funziona, la corruzione sicuramente sì. Un certo numero di agenti delle forze dell'ordine balla al ritmo di Ballard, e potrebbero nemmeno saperlo. Puoi essere tu il loro direttore d'orchestra. Qualunque crimine tu commetta, avrai sempre accesso a Influenza: Polizia (•••) nel tuo stato o distretto di origine."
    },
    {
      "title": "Favori per Favori",
      "level": 4,
      "content": "Ballard ti ha insegnato che nessuno avanza nel mondo degli affari senza un po’ di quid pro quo. Se riesci a assicurarti di uscirne con il lato migliore dell'affare, tanto meglio. Sai come esercitare questa influenza sui disperati e farli piegare alla tua volontà. Se spendi le tue risorse per il beneficio di un SPC, puoi dichiarare che ti devono un debito e aggiungere due dadi a un tiro di Intimidazione o Persuasione se questo risulta difficile da digerire per l'SPC. Se accettano di ripagare il debito, da quel momento in poi potrai richiamare il debito di quel personaggio in qualsiasi momento. Il debito può essere qualsiasi cosa all'interno delle capacità naturali e della moralità del personaggio. Naturalmente, non sono obbligati a ripagare, ma subiranno ripercussioni sociali tra i Ventrue se non lo faranno. Puoi detenere un numero di debiti pari al tuo totale di Status in un dato momento. Nota che questa Conoscenza non equivale ai boons dei Kindred, poiché questi debiti sono considerati sacri solo nei circoli dei Ventrue e finanziari."
    },
    {
      "title": "La Vista Dalla Vetta",
      "level": 5,
      "content": "Hai guadagnato il rispetto — o la paura — di Horatio Ballard. Qualunque sia il caso, ha scelto di metterti a capo di un pezzo del suo impero. Dai un nome alla tua azienda e specifica cosa fa, quindi scegli uno dei seguenti Background a (••••) e l'altro a (•••): Rifugio, Eredi, Influenze, Risorse o Collaboratori. Questo è ciò che la tua azienda ti fornisce. Guadagnerai un Nemico (••) che rappresenta un importante rivale commerciale e un altro Nemico (•) che è un dipendente che hai superato per ottenere la tua parte di Ballard Industries."
    }
  ]
},{
  "id": 40,
  "title":"Blacksite 24",
  "content": "L'ex Base Aerea Chanute si trova a 130 miglia a sud di Chicago ed è stata fondata nel 1917 come campo di addestramento per l'Air Service dopo l'ingresso degli Stati Uniti nella Prima Guerra Mondiale, utilizzata principalmente per addestrare i cadetti piloti a volare sui campi di battaglia europei. Con la dichiarazione della Seconda Guerra Mondiale, l'importanza di Chanute come centro di formazione tecnica e punto d'ingresso per i nuovi arruolati aumentò. Nel marzo 1941, venne attivato il primo squadrone di caccia completamente nero, il 99° Squadrone da Caccia, che inizialmente si addestrò in ruoli di supporto a terra e successivamente formò il nucleo di altri squadroni neri. La Scuola di Formazione del Corpo Femminile dell'Esercito fu istituita lì all'inizio del 1944, producendo classe dopo classe di WAC fino alla fine della guerra.\n\nNel 1988, nell'ambito di una considerazione generale per la riduzione delle forze, la Commissione per la Ristrutturazione e Chiusura delle Basi raccomandò la chiusura e la riconversione di Chanute per uso civile. Tuttavia, alcune aree dell'ex base non sono state trasferite al pubblico. Un attento esame del sito ha rivelato l'uso estensivo dell'amianto in molti degli edifici più vecchi, così come livelli tossici di composti organici volatili nel suolo e nelle acque sotterranee, che richiedono un'ampia bonifica ambientale. Queste aree sono state dichiarate un sito di pulizia Superfund dell'EPA, chiuso al pubblico, recintato e pattugliato assiduamente per tenere lontani i curiosi e i temerari.\n\nDue mesi dopo, FIRSTLIGHT prese possesso del suo nuovo blacksite e iniziò a trasportare i Kindred catturati nella struttura tramite l'aeroporto civile convenientemente situato per la detenzione e il trattamento a lungo termine. Non è che i corpi vuoti abbiano bisogno di mangiare o bere o di preoccuparsi del mesotelioma, dopo tutto, e i protocolli di isolamento seguiti dalle squadre di interrogatorio generalmente agiscono anche per attenuare l'esposizione a tossine ambientali. Nel 2015, l'operazione si espanse dalla semplice custodia e interrogatorio quando FIRSTLIGHT ottenne il possesso del precedente Museo Aerospaziale Octave Chanute, anch'esso situato sul sito dell'ex base, e lo convertì in una struttura per la ricerca medica. Una squadra internazionale di specialisti risiede ora lì, studiando la fisiologia dei corpi vuoti a loro piacimento, una volta che l'intelligence ha finito con loro.\n\nIn quanto residente Kindred di Chicago, hai acquisito conoscenza dell'esistenza di Blacksite 24 e ciò che fai con quella conoscenza potrebbe avere un impatto serio su di te, in bene o in male.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Voci",
      "level": 1,
      "content": "Conosci una persona che conosce una persona che conosce qualcuno che è stato preso da tizi inquietanti, sospettosamente ben informati e armati, simili a MIB, a bordo di veicoli neri non contrassegnati, mentre entravano in città. Una volta per storia, puoi chiedere al Narratore di fornirti una voce — che potrebbe o meno avere un fondamento di verità."
    },
    {
      "title": "No, Sul Serio!",
      "level": 2,
      "content": "Sei tu la persona che l'altra persona conosce. Che tu sia un nuovo arrivato a Chicago che ha assistito a qualcosa durante i tuoi viaggi o parte di una rete sotterranea Kindred che aiuta a trasportare i disperati in fuga dalle loro situazioni, sai bene cosa hai visto. Una volta per storia, puoi chiedere al Narratore un'informazione solida su quella stranezza che hai testimoniato."
    },
    {
      "title": "La Paranoia Colpisce Profondamente",
      "level": 3,
      "content": "Magari un tempo eri un amministratore di SchreckNET. Magari ora sei un paranoico teorico della cospirazione. Magari sei un investigatore di prim'ordine con un milione di identità alternative da bruciare e fonti in tutto il mondo. Qualunque sia la spiegazione, sai dell'esistenza di FIRSTLIGHT e che sono attivi da qualche parte nei pressi, e possibilmente dentro, Chicago. Possiedi Contatti (••••) la cui particolare esperienza è legata a FIRSTLIGHT o a operazioni di caccia ai vampiri sponsorizzate dal governo e puoi utilizzarli una volta per storia prima che scompaiano fuori dalla tua portata."
    },
    {
      "title": "È Il Mio Compito Sapere Queste Cose",
      "level": 4,
      "content": "Fai parte dell'apparato di sicurezza del Dominio di Chicago — un consulente specialista del Principe, un agente dello Sceriffo, un protettore impiegato da uno dei Primogen o da un altro membro di alto rango di un clan potente — il cui compito include scoprire e neutralizzare possibili minacce al bene comune dei Kindred. Di conseguenza, hai avuto maggiori motivi rispetto alla maggior parte per scoprire la verità su certe voci inquietanti, incluso l'impiego di investigatori personali per distinguere il fatto dalla finzione. Di conseguenza, sei riuscito a scoprire notevoli quantità di informazioni sui cacciatori di vampiri del governo, incluso il fatto che hanno qualche tipo di installazione permanente nei pressi di Chicago. Questa conoscenza specialistica ti conferisce Status (••) tra i Kindred, che frequentemente si rivolgono a te per trarne beneficio, e Influenza (••) tra i kine, che utilizzi per manipolare il mondo mortale a favore dei tuoi clienti"
    },
    {
      "title": "Quello Che È Scappato",
      "level": 5,
      "content": "Sei fuggito dalla custodia di Blacksite 24. È molto probabile che tu sia cacciato dai tuoi ex carcerieri, che hanno ogni motivo di volerti recuperare prima che tu possa nasconderti o, peggio ancora, raggiungere altri della tua specie e avvertirli degli orrori che hai subito o testimoniato. Fortunatamente per loro, quegli orrori non sono chiari nella tua mente, anche se hai raggiunto la sicurezza: gli effetti collaterali del Rötschreck e la prolungata fame quasi torpida hanno offuscato i tuoi ricordi delle tue esperienze — puoi solo ricordare chiaramente ciò che hai visto o sentito con il massimo sforzo. Una volta per storia, puoi chiedere al Narratore un frammento chiaro di memoria dalla tua incarcerazione. Hai acquisito immunità dal Rötschreck indotto da FIRSTLIGHT."
    }
  ]
},{
  "id": 41,
  "title":"Il Blue Velvet",
  "content": "Il Blue Velvet aprì le sue porte nel 1972 ed è stato un punto di riferimento per la vita notturna e la politica dei Kindred fin dalla sua apertura. Situato nel cuore del Rack, il club ha avuto diverse incarnazioni prima dell'attuale. Un imprenditore anonimo acquistò Fantastica e chiuse immediatamente le porte del bar per tre mesi di ampie ristrutturazioni. Quando riaprì, il Blue Velvet vantava quattro bar separati, una lounge VIP e una pista da ballo abbastanza grande da accogliere i fan delle band più in voga. Si trattava di un'impresa ambiziosa, e una che ha funzionato per quasi 50 anni.\n\nIl bar attrae sia i Kindred che i kine. Mentre i mortali ballano spensierati al piano inferiore, i Cainiti in alto partecipano a un altro tipo di danza, muovendosi con attenzione attraverso i ritmi che controllano la città e il suo futuro. Per decenni, nessuno sapeva chi possedesse il Blue Velvet. Voci e speculazioni si susseguivano. La maggior parte dei tentativi di scavare nei bilanci del club per scoprire il suo proprietario non portarono a nulla. Solo un'investigatrice si avvicinò, all'inizio del 1987, ma scomparve subito dopo aver confidato a un'amica di aver fatto una scoperta sorprendente. Le sue note e ricerche non emersero mai. Negli anni '90, il mistero si risolse con l'emergere della Malkaviana Bronwyn nella società Kindred. La sua rivelazione di essere stata la forza dietro il Blue Velvet per tutti quegli anni le conferì un'immediata influenza tra i Kindred di Chicago e un negozio da cui traffico illicitamente sangue a nome del Sistema Circolatorio.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Est. 1972",
      "level": 1,
      "content": "Sei stato lì fin dall'inizio e potresti essere stato a conoscenza di alcuni dei bar che hanno preceduto il Blue Velvet. In molti modi, la storia del club è la tua storia, e gli altri ti considerano un’autorità in merito: band il cui successo è iniziato qui, rivalità tra Kindred che si sono svolte nella lounge VIP; se è successo al Blue Velvet, tu lo sai. Aggiungi due dadi a qualsiasi tiro relativo al richiamo e all'uso della storia del club."
    },
    {
      "title": "Who’s Who",
      "level": 2,
      "content": "Tutti quelli che contano si fermano al Blue Velvet. Li conosci tutti per nome, ma loro non sanno che stai tenendo traccia di chi entra e esce, con chi parlano e quando se ne vanno. Una volta per storia, chiedi al tuo Narratore informazioni sui movimenti di un compagno di club. Il Narratore ti dirà quando il patron nominato è stato all'Blue Velvet l'ultima volta, come si è comportato e con chi era."
    },
    {
      "title": "Standing Gig",
      "level": 3,
      "content": "Solo le band più in voga suonano al Blue Velvet, e le sue serate da ballo hanno file che si estendono fino all'angolo della strada. Hai suonato o DJato al club e appari regolarmente sul suo calendario. Una volta per storia, quando ti esibisci al club, scegli tra guadagnare uno sfondo di Risorse a tre punti (valido fino alla fine della storia) o un Gregge a tre punti dai fan che partecipano a ogni tua esibizione."
    },
    {
      "title": "VIP Club",
      "level": 4,
      "content": "Il tuo status è ben rispettato al Blue Velvet. La tua fama o influenza attira gli altri al club, e Bronwyn apprezza la tua presenza, fungendo da Mawla a quattro punti. Un tavolo è sempre pronto per te e hai accesso a una stanza privata nella lounge VIP per riunioni e nutrimenti."
    },
    {
      "title": "Backstage Pass",
      "level": 5,
      "content": "Sei un dipendente fidato e di alto livello al Blue Velvet. Ian Gibson si affida a te per le operazioni notturne e sei un membro del cerchio interno di Bronwyn. Una volta per storia, puoi richiedere e ricevere il suo aiuto, sia tramite influenza, sostegno finanziario o utilizzo del club per un’iniziativa privata."
    }
  ]
},{
  "id": 42,
  "title":"Il Libro di Nod",
  "content": "Il Libro di Nod raccoglie storie orali, frammenti di testo e altri media che descrivono la storia di Caine e dei suoi childer, con poesie e profezie riguardanti Gehenna e le Notti Finali. Il suo autore — o autori — sono sconosciuti, anche se molti Kindred credono che Caine, Malkav e Saulot abbiano contribuito in modo significativo al testo. Le storie e i frammenti sono stati tramandati con cura attraverso le generazioni; coloro che possiedono pezzi fisici del libro si prendono cura di garantire che non finiscano in mani non-Cainite. Il Book of Nod fornisce anche la base teologica per il culto di Caine da parte della Sabbat.\n\nLa prima e più grande sezione del libro, The Chronicle of Caine, racconta la storia del primo vampiro, i suoi childer e l'ascesa e ribellione degli Antediluviani. The Chronicle of Shadows delinea una serie di leggi attribuite a Caine, sebbene alcuni Kindred dubitino della sua veridicità e lo considerino il lavoro di studiosi cartaginesi. The Chronicle of Secrets è la sezione più breve e enigmatica. I suoi passaggi altamente simbolici descrivono le visioni dell'autore riguardo Gehenna. Alcuni Noddisti hanno dedicato le loro intere esistenze a cercare di interpretare le profezie e applicarle alle loro notti moderne. Inoltre, alcuni studiosi vedono i Erciyes Fragments come un'altra versione della storia di Caine, mentre altri li scartano come apocrifi e relegano la loro menzione a una nota a piè di pagina nelle loro dissertazioni, se vengono riconosciuti.\n\nI collezionisti, traduttori ed editor del Book of Nod hanno introdotto innumerevoli inconsistenze e contraddizioni nel corso dei millenni, e nessuna due analisi accademiche concordano mai completamente sul suo vero contenuto. Molti tra i Camarilla denunziano il libro e vietano, confiscano o distruggono qualsiasi testo correlato che scoprono i loro fledglings passare di mano in mano.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Precis",
      "level": 1,
      "content": "Sei familiare con i concetti più ampi del Libro di Nod e alcune delle profezie più comunemente conosciute. Una volta per storia, aggiungi due dadi a un tiro di Accademia relativo alla storia antica dei Cainiti."
    },
    {
      "title": "Ben indormato",
      "level": 2,
      "content": "Il tuo sire o Mawla ti ha insegnato certi passaggi dal libro e potrebbe anche avere frammenti fisici in loro possesso. Una volta per storia, puoi chiedere il loro parere su una questione riguardante il lore Noddista, guadagnando un bonus di due dadi a qualsiasi test di Occulto relativo al libro."
    },
    {
      "title": "Studioso",
      "level": 3,
      "content": "Hai dedicato tempo e studio significativi al Libro di Nod e sei familiare con almeno una versione completa del testo. Puoi supportare le tue teorie con citazioni da quella versione e sei a conoscenza di controargomentazioni o interpretazioni alternative. Una volta per sessione, aggiungi tre dadi a un tiro di Persuasione quando discuti i punti più fini del Libro di Nod"
    },
    {
      "title": "Collezionista",
      "level": 4,
      "content": "Possiedi diversi frammenti del libro o hai memorizzato sezioni della storia di Caine. I Noddisti ti cercano sperando di esaminare le tue copie o di ascoltare le tue recitazioni, e sono disposti a pagare per questo. Questo non è sempre uno scambio monetario; alcuni offrono favori, uno scambio di informazioni o accesso ad altre risorse che il tuo personaggio trova preziose. Una volta per storia, quando concedi a qualcuno l'accesso alla tua collezione, guadagna tre punti temporanei in Risorse (o altro Background appropriato approvato dal tuo Narratore) per il resto della storia, o la possibilità di richiedere un favore futuro dai Noddisti."
    },
    {
      "title": "Maestro Noddista",
      "level": 5,
      "content": "Altri Noddisti si rivolgono a te per ottenere intuizioni e interpretazioni sui testi, e le tue tesi sull'argomento sono considerate letture obbligatorie. Hai scambiato corrispondenza con esperti Noddisti sui punti più fini della lore. Una volta per storia, puoi trarre un fatto o una profezia dal Libro di Nod che il tuo personaggio può applicare per influenzare una decisione, riuscendo automaticamente in un test di Persuasione a discrezione del Narratore."
    }
  ]
},{
  "id": 43,
  "title":"la Gang di Capone",
  "content": "Dopo la scomparsa di Capone da Chicago, alcuni dei suoi tenenti volevano continuare la grande prosperità che la loro gang aveva vissuto durante il suo periodo di gloria. Un tenente in particolare, il Ventrue Eddie Wu, divenne un vampiro non molto dopo Capone e gestì uno dei pochi rami vampirici delle gang a Chicago. Sebbene durante il regno di Lodin tutto fosse molto riservato, lui sente di non avere motivo di nascondersi e, anzi, sta crescendo in potere. La nuova gang che guida si chiama “The Capone Gang” e, sebbene sia piccola, è influente nel sottobosco criminale.\n\nLe principali importazioni della Capone Gang sono droghe dalla Thailandia, Laos e Myanmar, ma impiegano ancora cuochi per la metanfetamina prodotta a Chicago. La gang opera dal Green Mill, un club jazz attivo da oltre 100 anni e noto per essere stato uno dei luoghi di ritrovo di Capone. Poiché Capone è ormai diventato un relitto del passato di Chicago, il club è un ottimo alibi e risulta troppo antiquato per essere un ritrovo di gang ai tempi moderni. Ci sono due cimiteri nelle vicinanze che fungono da punti di scambio tra i vampiri della gang e altre gang umane o vampiri.\n\nEddie Wu è ben noto per il suo atteggiamento spietato \"spara prima, fai domande dopo\". La sua seconda in comando e ghoul, Lily DeAngelis, è più equilibrata, guardando al futuro a lungo termine della gang invece di prendere decisioni violente e impulsive. Lei bilancia il temperamento di Eddie ed è la vera mente dietro l'operazione. Eddie rimane al di fuori dei confini di Chicago per evitare di attirare l'attenzione del Principe Jackson, mentre Lily si occupa degli affari quotidiani.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Un favore per un favore",
      "level": 1,
      "content": "La Capone Gang farà qualcosa per te se tu farai qualcosa per loro. Puoi contare su una persona che può aiutarti. I favori riguardano l'approvvigionamento di droghe, armi, informazioni o altre attività illegali. Ottieni Contatti: Capone Gang (•) e Alleati: Capone Gang (•) per un utilizzo ciascuno per storia."
    },
    {
      "title": "In debito",
      "level": 2,
      "content": "Hai una grande richiesta dalla Capone Gang. Forse hai bisogno di far sparire qualcuno, o devi riciclare del denaro, o hai un lavoro di pulizia che possono gestire. Nessun problema. Ora sei in debito con Eddie. Una volta per storia puoi utilizzare questo per risolvere un problema, ma in cambio, a un certo punto della storia, Eddie ti chiamerà per un favore."
    },
    {
      "title": "Solo un lavoro",
      "level": 3,
      "content": "Quando aiuti la Capone Gang con un colpo, ottieni una parte dei profitti. Spesso usano un altro Kindred per questi lavori, sia come esecutore o semplicemente per sfruttare le loro abilità soprannaturali in tandem con i ghoul. Pianificano il lavoro, mappando il luogo del furto, tenendo conto della sicurezza e della sorveglianza, lasciandoti solo da entrare, prendere ciò che è buono e uscire di nuovo. Ottieni Risorse (•••) da una riuscita completazione del lavoro. Altri personaggi potrebbero unirsi, ma quanto decidi di dar loro è interamente a tua discrezione."
    },
    {
      "title": "Uno di noi",
      "level": 4,
      "content": "È ufficiale, hai passato abbastanza tempo con la gang per diventare un membro. Puoi partecipare a una cerimonia di \"creazione\", dove giuri un giuramento di fedeltà agli altri vampiri della Capone Gang e guadagni accesso alle loro scorte. Questo ti fornisce Risorse (••) e Alleati: Capone Gang (••), consentendoti di assumere alcuni membri per lavorare per te e anche di ottenere un po' di denaro extra se necessario — con il permesso di Eddie Wu, ovviamente. Ottieni un dado aggiuntivo ai tiri di Streetwise riguardanti il crimine organizzato."
    },
    {
      "title": "Figlio prodigo",
      "level": 5,
      "content": "Eddie Wu ha riposto in te un'incredibile quantità di fiducia e ti vede come un tenente fidato. Sei parte delle riunioni organizzative e puoi contribuire a influenzare le grandi decisioni su ciò che la gang farà in seguito. Ottieni Alleati: Capone Gang (••••), Mawla: Eddie Wu (••), e Rifugio: Capone Gang Safehouse (••). Ora devi aiutare a costruire un impero duraturo nel nome di Capone. Accedi a tutte le risorse, le persone e il potere che questa posizione può offrirti all'interno di una gang, a patto che il Principe Jackson non soffochi le tue operazioni. Se mai metti i tuoi interessi prima di quelli della gang, perdi i benefici sopra indicati, potenzialmente guadagnando Eddie come nemico."
    }
  ]
},{
  "id": 44,
  "title":"La Cobweb",
  "content": "Non sei mai veramente solo. Non più. Nemmeno se lo vuoi. Nemmeno se ci provi. Il Cobweb cattura così tanti pensieri nelle sue trame appiccicose, li invia a strisciare più in profondità dentro, o a riverberare ai margini più lontani. Non sei sempre sicuro che i pensieri che stai sentendo siano del presente. Alcuni sembrano essere rimasti bloccati per anni e si sono appena liberati. Altri hanno il sapore di domani.\n\nIl Cobweb, noto anche come la Rete della Follia, è una rete psichica alla quale tutti i Malkaviani sono collegati. Nessun membro del clan lo descrive esattamente allo stesso modo. Per alcuni, è un costante mormorio basso nel loro Sangue. Altri lo descrivono come una sorta di hivemind che opera accanto alla loro cognizione. Molti — anche la maggior parte — dei Malkaviani sono ricordati della sua presenza solo poche volte all'anno, come un'improvvisa esplosione di statico su una radio dimenticata.\n\nNessuno conosce lo scopo ultimo del Cobweb, anche se è stato utilizzato per convocare un raduno di Oracoli insieme a un imperativo subconscio chiamato Il Richiamo. Alcuni sospettano che Malkav stesso usi la Rete per vedere il mondo attraverso gli occhi e le orecchie dei suoi discendenti, o che semplicemente sia la Rete stessa.",
  "limitation": "Chicago, Solo personaggi Malkavian",
  "powers": [
    {
      "title": "Un’interruzione nella statico",
      "level": 1,
      "content": "Il Cobweb è appena percettibile per te. Catturi sporadici frammenti di conversazione, spesso solo alcune parole distinte o immagini. È sufficiente per mettere insieme un ordine o una richiesta di aiuto, anche se non puoi rispondere."
    },
    {
      "title": "Condizione condivisa",
      "level": 2,
      "content": "Riconosci i tuoi simili. Non appena un individuo ti viene presentato come vampiro, puoi dire se appartiene al Clan Malkavian."
    },
    {
      "title": "Attraverso la Rete",
      "level": 3,
      "content": "La tua voce è una delle più forti nel Cobweb. Puoi tenere conversazioni più elaborate con i Malkaviani nella tua città. Una volta per storia puoi iniziare Il Richiamo, inviando impressioni sul tempo e sul luogo di ritrovo a tutti coloro che possono sentire. Questo non garantisce obbedienza: radunare gatti è un gioco da ragazzi rispetto a organizzare i figli di Malkav."
    },
    {
      "title": "Strappare i fili",
      "level": 4,
      "content": "La resistenza della seta di ragno è paragonabile a quella dell'acciaio, e la tua connessione con i tuoi antenati e discendenti Cainiti è altrettanto potente. Una volta per storia, puoi usare il Cobweb per sfruttare i sensi del tuo sire o di uno dei tuoi childer. Sei solo un osservatore e non puoi controllare le loro risposte o i loro movimenti."
    },
    {
      "title": "La volontà di Malkav",
      "level": 5,
      "content": "L'entità nel Cobweb è sveglia e consapevole. Conoscono il tuo nome e ti raccontano i loro segreti. Hanno un piano e vogliono che tu aiuti a portarlo a termine. Malkav — o una coscienza che si spaccia per lui — ti parla direttamente attraverso la Rete. Una volta per storia, puoi chiedere al Narratore di rivelarti un segreto su un altro Malkavian o di svelare quali ordini la mente nel Cobweb vuole che tu segua."
    }
  ]
},{
  "id": 45,
  "title":"Cultivar",
  "content": "La scienza orticola definisce un cultivar come una pianta selezionata intenzionalmente e attentamente modellata e mantenuta attraverso la coltivazione. Così vengono chiamati coloro che sono scelti e plasmati da Nerissa Blackwater per diventare agenti dell'Antico, lavorando per estirpare i Cannibali — discendenti di Caine — e stabilire un Nuovo Giardino sulle conchiglie infrante del primo. Alcuni vampiri e alcuni mortali offrono la seducente prospettiva di stabilità, di un potere antico, un percorso verso l'illuminazione per i Kindred che hanno perso la fede in tutte le fazioni.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Dark Seedling",
      "level": 1,
      "content": "Le leggende della Madre Oscura ti hanno sempre affascinato, ma forse eri troppo intimidito per avvicinarti apertamente a uno dei Bahari. Ora, però, i tuoi nuovi associati ti hanno introdotto a qualcosa che ha senso, che sembra reale. Sono in contatto con qualcosa di potente, ed è valsa la pena conoscerli. Una volta per storia, puoi usare due punti in Alleati: Cultivars per rappresentare cultisti mortali che ti assiston"
    },
    {
      "title": "Fresh Cutting",
      "level": 2,
      "content": "Sotto la sponsorizzazione di un Cultivar attuale, sei testato, spinto ai tuoi limiti e costretto oltre. In questa fase, ci si aspetta che tu partecipi regolarmente a qualche forma di mortificazione della carne — scarificazione, flagellazione, persino passando una fiamma di candela sulla pelle. Ottieni una specializzazione gratuita in Occulto, con quella specializzazione che può essere Bahari, Lilith o l'Antico, e una cicatrice rituale a segnare la tua appartenenza al culto, conferendoti un punto in Status: Cultivar."
    },
    {
      "title": "Suppressing the Beast",
      "level": 3,
      "content": "Cacciare mortali ti porta quasi costantemente miseria, ma ti è vietato nutrirti di animali. Fortunatamente, il tuo sponsor ti offre accesso a terreni di alimentazione dove i mortali in cerca della saggezza della Madre versano il loro sangue in suo servizio e, per gentilezza, ti permettono, portatore di maledizioni, di consumarlo. Questo ti conferisce un allevamento di tre punti. Ottieni anche un rifugio di un punto al quale puoi accedere una volta per storia, sotto forma della casa di un cultista. Non potrai più nutrirti da animali, tuttavia."
    },
    {
      "title": "Newly Made Initiate",
      "level": 4,
      "content": "Un mese trascorso su uno yacht privato, a 150 miglia nelle acque del Lago Michigan, sopportando notte dopo notte tormenti infuocati e visioni indotte da delirio ti guadagna il titolo di Iniziato. Godi di uno status elevato e ora sei una guida per altri sul cammino. Come Iniziato, godrai di Status: Cultivar (•••). Una volta per storia, puoi utilizzare due dadi aggiuntivi su un tiro di Volontà quando richiami alla mente il severo digiuno sopportato durante il tuo mese in acqua."
    },
    {
      "title": "Jewel in the Garden",
      "level": 5,
      "content": "Tre gocce del sangue di un methuselah cantano ora intensamente nelle tue vene, conferendoti visioni, lasciandoti senza dubbio: La Madre tornerà. Se questo vitae provenga dall'Antico, da Nerissa o da qualche altra fonte è una questione da interpretare dai tuoi sogni confusi. Ci si aspetta che tu mantenga il tuo Giardino — sia esso uno spazio fisico con piante in crescita o una più figurativa interpretazione — e che venga quando convocato dall'Antico o dai Blackwater. Come Gioiello, ricevi quattro dadi aggiuntivi nei tiri per resistere alla frenesia grazie all'armonia del tuo Eden interiore."
    }
  ]
},{
  "id": 46,
  "title":"Culto di Shalim",
  "content": "Shalim è il nome del dio canaanita del crepuscolo e della notte. Questo nome è stato trasmesso alla città di Gerusalemme e forse al re Salomone. Per i Lasombra nelle notti moderne, ha un significato completamente diverso. Shalim è un nome pronunciato a bassa voce da coloro che sono tornati dalla Crociata di Gehenna illesi. Alcuni lo celebrano in silenzio, altri lo pronunciano con paura. È un nome che ha spinto i membri risvegliati del clan a cercare rifugio nelle braccia del loro antico nemico, la Camarilla. È il loro inizio e, alcuni temono, la loro fine.\n\nIn verità, i seguaci di questa religione folle cercano nientemeno che l'annientamento totale, non di un clan o di una setta, non di una nazione, ma dell'intera realtà stessa. La filosofia distorta del gruppo deriva dal semplice fatto che tutto il dolore, tutta la sofferenza, tutta l'odio e l'ingiustizia esistono solo in ciò che chiamiamo “realtà”. Il Paradiso, il Nirvana, il Jannah, lo Shamayim, tutte le vite dopo la morte promettono un luogo dove non ci sono più lacrime, non più dolore, non più tristezza. Solo in assenza di esistenza questo può essere raggiunto. Nell'assenza del sé, tutti sono uno, tutti sono uguali. Nell'assenza di realtà, diventiamo parte dell'infinito nulla, ritorniamo a Shalim.\n\nPer questo motivo, i membri del culto parlano spesso della frase “Shalim è” agli iniziati, poiché credono che il nulla sia la realtà ultima e la fine di tutte le cose, incarnata nel loro oscuro maestro. Nelle loro menti, il nulla è indistruttibile, è sempre esistito e sempre esisterà. Così, Shalim è l'unico vero infinito, l'unico vero immortale. Shalim è al di là dell'esistenza. Shalim, semplicemente, è.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Sossurri oscuri",
      "level": 1,
      "content": "Hai sentito voci del culto da coloro che tornano dalla Crociata di Gehenna. Una volta per storia, ottieni due dadi aggiuntivi per Insight o Investigazione per indagare sui miti del culto o per identificare se qualcuno è un membro."
    },
    {
      "title": "Iniziato al culto",
      "level": 2,
      "content": "Come iniziato nei misteri del culto, sei consapevole dell'importanza della frase semitica “Shin-Lamedh-Mem” come identificatore di altri membri. Puoi pronunciare questa frase a un membro iniziato per guadagnare immediatamente due dadi su qualsiasi tiro di Persuasione per ottenere il loro aiuto. Pronunciarla agli non iniziati potrebbe non solo confonderli, ma esporre anche te a un astuto Lasombra come membro del culto del giorno del giudizio."
    },
    {
      "title": "Potere della Fede",
      "level": 3,
      "content": "L'influenza del culto si estende profondamente nella comunità religiosa. Quando parlano di paradiso, un luogo dove la sofferenza, la tristezza e la miseria non esistono, sai che questo può essere trovato solo nella beatitudine del nulla. Nella pace di qualsiasi chiesa o tempio, il tuo zelo ti consente di ignorare gli effetti negativi dell'Impairment."
    },
    {
      "title": "Schiaccia il sogno della vita",
      "level": 4,
      "content": "Gli insegnamenti di Shalim dicono che i sogni e le ambizioni della carne devono essere abbandonati per raggiungere la perfezione. Tutti sono uguali sotto il suo sguardo e così tutti devono assistere al cammino verso il glorioso buio del vuoto attraverso la caduta della loro ambizione presuntuosa. Quando hai successo in un tiro di Insight contro qualsiasi personaggio, il Narratore ti rivela la loro ambizione principale oltre all'informazione ricercata dal tiro. Armato di questa conoscenza, ora puoi ripetere qualsiasi dado in un tiro di Persuasione fallito per scena contro di loro mentre giri i loro desideri a tuo favore. Inoltre, puoi scegliere di tirare Manipolazione + Persuasione contro la difficoltà della Composizione + Insight del bersaglio. Se hai successo, schiacci le loro speranze e sogni, immergendoli nella disperazione e nell'inazione per il resto della storia sotto forma di un danno aggravato alla Volontà. Un fallimento totale espone la tua farsa e li rivolta contro di te."
    },
    {
      "title": "Shalim è",
      "level": 5,
      "content": "Sei un vero servitore di Shalim. Il tuo zelo e la tua fede nell'imminente fine non conoscono limiti e sei certo che l'Abisso ti ha scelto per attuare il suo scopo. La tua posizione nel culto ti dà accesso all'influenza (•••) nella comunità religiosa di tua scelta grazie ai molti contatti del culto in quei circoli. Ottieni il Difetto Segreto Oscuro (•) quando prendi questo foglio di lore. Superi automaticamente qualsiasi tiro basato sulla Composizione per nascondere la tua posizione come membro del culto."
    }
  ]
},{
  "id": 47,
  "title":"Discendente di Lodin",
  "content": "Prima che Lodin salisse al potere, una cosa era vera: non era l'unico Ventrue in città, solo il più spietatamente ambizioso, colui che afferrava le opportunità quando si presentavano e rivendicava un trono per sé stesso. Dopo che Lodin salì al potere, ciò era anche vero: eliminò sistematicamente chiunque potesse diventare una sfida significativa alle sue pretese di praxis, in particolare i membri del suo stesso clan che, a torto o a ragione, considerava minacce primarie invece di potenziali alleati. Regnò per decenni, generando una serie di tenenti per attuare la sua volontà e consolidare il suo controllo sul dominio che aveva rivendicato, permettendo a quei tenenti di generare le loro stirpi come ritenevano necessario.\n\nLodin ora è andato, abbattuto da tradimenti e barbarie disumana, ma la sua eredità vive in coloro che portano il suo lignaggio — sia nei childer che generò una volta giunto al suo trono, sia in quelli che generò prima che le maree di conflitto lo portassero a Chicago.",
  "limitation": "Chicago, Solo personaggi Ventrue",
  "powers": [
    {
      "title": "Figlio della Famiglia",
      "level": 1,
      "content": "Sei il (corrente) membro più giovane della linea, Abbracciato nell'ultimo decennio e ancora abbastanza giovane da essere trattato con una certa indulgenza mentre impari i segreti — e praticamente ogni Ventrue che incontri pensa di avere qualcosa di utile da insegnarti. Con altri membri del tuo clan a Chicago, hai sempre un punteggio di Mawla di un punto."
    },
    {
      "title": "Figlio di mezzo resoponsabile",
      "level": 2,
      "content": "Sei un membro fermo e orgoglioso del vasto lignaggio di Lodin, che sta appena acquisendo il proprio potere e responsabilità. A causa della tua discendenza e posizione, altri Kindred di età e generazione simili alla tua si rivolgono a te per leadership. Con loro, hai sempre un minimo di Status (••)."
    },
    {
      "title": "Pecora Nera della Famiglia",
      "level": 3,
      "content": "Sei un discendente di Lodin... e non ti piace affatto. Ti sei separato dal resto della consanguineità del defunto Principe in qualche modo drammatico: scappando per unirti agli Anarchici, schierandoti pubblicamente con l'opposizione (dis)leale nelle questioni politiche che riguardano la stabilità del governo della tua linea, trasformandoti nel peggior e meno placabile Erede del mondo. Hai un po' di sporcizia su ognuno dei childer di Lodin. Il Narratore rivelerà un segreto su chiunque di loro incontri, una volta per storia."
    },
    {
      "title": "Tale Sire, tale Infante",
      "level": 4,
      "content": "Come il tuo antenato, sei un vampiro praticamente invincibile, capace di sopportare tutto ciò che l'unlife ti lancia e trasformarlo, se non in oro, almeno in una solida possibilità di sopravvivenza. Aggiungi due dadi alle tue riserve di dadi quando fai tiri per evitare danni fisici o soprannaturali al di fuori di conflitti fisici diretti."
    },
    {
      "title": "Parente a lungo disperso",
      "level": 5,
      "content": "Lodin ha avuto un non-vita prima di arrivare a Chicago e la tua esistenza è prova di questo fatto: sei il discendente di uno dei childer che generò negli anni tra la sua partenza da Veracruz e il suo arrivo a Chicago, quando era un vagabondo senza radici e pragmaticamente non supervisionato. Il tuo arrivo ha inviato un'onda d'urto attraverso la città e ora sei tra i residenti più ricercati, godendo di Status (••••) tra i Ventrue e funzionari di corte, dell'attenzione di ogni socialite di Chicago, e di un posto sicuro al tavolo del Principe."
    }
  ]
},{
  "id": 48,
  "title":"Discendente di Montano",
  "content": "Montano ha raggiunto molto per il Clan Lasombra, ma è solo ora che il clan si sente a proprio agio nel cantare le sue lodi. Come uno dei pochi che ha camminato con il fondatore del clan, la sua conoscenza dell'Abyss è senza pari. Si dice che sia stato per sua volontà che il cristianesimo è emerso in primo piano e che le sue legioni di eserciti abbiano plasmato la storia stessa dell'Europa.\n\nTuttavia, Montano è sempre stato un uomo d'onore. Quando la società dei vampiri si divise in sette, rifiutò di abbandonare la nuova Camarilla. Per secoli, fu marchiato come un traditore. Come suo progenie, hai sentito il pungiglione della sua decisione e sei destinato a raccoglierne i frutti. Che tu serva la Camarilla apertamente o in segreto, il clan ora guarda a te e al tuo antenato per guida. Mostrerai loro cosa significhi veramente la lealtà.",
  "limitation": "Chicago, Solo personaggi Lasombra",
  "powers": [
    {
      "title": "le Ombre di Ieri",
      "level": 1,
      "content": "Montano non ricorda nulla dei suoi primi giorni, ma ricorda molto della sua setta e del suo clan. Una volta per storia, puoi scrivere una lettera a Montano chiedendo un singolo pezzo di informazione sulla Camarilla o sul Clan Lasombra. Dalla sua lontana dimora, risponderà con la verità o con indizi che portano a essa, con l'implicazione che il viaggio è una ricompensa in sé."
    },
    {
      "title": "Fratelli nell'oscurità",
      "level": 2,
      "content": "Le azioni di Montano hanno portato il clan alla sua alta posizione. La linea che ha coltivato si basa sullo stesso onore che lo ha mantenuto nella Camarilla. Ti è riservato un rispetto che persino i tuoi compagni di clan nel Sabbat e altrove non possono fare a meno di riconoscere. Il tuo Status: Lasombra (••) si applica a Lasombra in tutte le sette."
    },
    {
      "title": "Apprendista Abbissale",
      "level": 3,
      "content": "Montano non può insegnarti tutto sui segreti dell’Oblivion, a causa della debolezza comparativa del tuo sangue, ma hai imparato alcuni trucchi. Una volta per storia, puoi usare un potere di Oblivion che non conosci già e che è al tuo livello attuale o inferiore."
    },
    {
      "title": "Di parola",
      "level": 4,
      "content": "Ispirato dalla pazienza di Montano, hai mantenuto il tuo posto nella Camarilla anche quando il resto del tuo clan serviva come leader nei domini controllati dal Sabbat. Poiché i tuoi fratelli si uniscono al gruppo, i tuoi alleati nella Camarilla non hanno dimenticato dove ti trovi davvero. Il tuo status tra i non Lasombra nella Camarilla è allo stesso livello ovunque tu viaggi nel tuo paese d'origine, anche se non detieni alcuna posizione nella città in cui attualmente risiedi."
    },
    {
      "title": "Purezza del rimorso",
      "level": 5,
      "content": "Una volta, Montano assassinò i suoi amati amici e familiari per salvare il resto del suo villaggio dal suo sire. Anche se non può ricordarlo, piange comunque per questo. Speri di piangere per i tuoi peccati con la stessa intensità con cui lo fa lui. Ogni volta che tiri per il Rimorso, non tiri mai con meno di due dadi."
    }
  ]
},{
  "id": 49,
  "title":"Fuoco, alluvioni e la Notte del Diavolo",
  "content": "Chicago ha sofferto e superato diversi disastri sin dalla sua fondazione nel 1833. Spesso, il caos e la confusione generati da una catastrofe presentano il perfetto fumo per i vampiri per sbarazzarsi dei nemici o sabotare le proprietà di un rivale in città. Il più famoso di questi fu il Grande Incendio del 1871, iniziato dal Malkavian O’Leary. Più recentemente, il Flood di Chicago del 1992 è stato attribuito al cedimento di una parete della galleria sotterranea indebolita, sebbene voci tra i clan suggeriscano che fosse un attacco Tremere contro i Nosferatu che vivevano nel sottosuolo. Naturalmente, i disastri creano anche opportunità per i Kindred della città di esercitare influenza sulla ricostruzione e sugli sforzi di recupero. Negli ultimi due secoli, vampiri intraprendenti hanno nascosto rifugi sotto nuovi grattacieli o influenzato i pianificatori cittadini per aggiungere rami extra ai tunnel fognari.\nQuesta conoscenza può applicarsi anche ad altri disastri in altre città, come il Grande Incendio di Londra o il Terremoto di San Francisco del 1906.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Trivia Buff",
      "level": 1,
      "content": "La tua conoscenza dei disastri di Chicago è solida. Conosci date e dettagli, e hai scritto articoli sui fatti strani ma veri riguardanti le tragedie. Aggiungi due dadi ai tiri di Accademici o Investigazione relativi all'argomento."
    },
    {
      "title": "Old Bones",
      "level": 2,
      "content": "Nuove parti della città sono state ricostruite sopra le vecchie. Forse hai studiato registri architettonici, o forse i tuoi luoghi abituali erano nel percorso della distruzione. Alcuni di essi sono ancora in piedi, e sai come entrarvi. Una volta per storia, puoi nasconderti in uno di questi luoghi per sfuggire a un inseguitore."
    },
    {
      "title": "Devil’s Night Survivor",
      "level": 3,
      "content": "Hai vissuto attraverso il Grande Incendio e Devil’s Night, e potresti aver partecipato alle purghe di Lodin. Una volta per storia, aggiungi tre dadi a un tiro Sociale coinvolgente un'altra persona che è sopravvissuta all'incendio o i loro childer."
    },
    {
      "title": "Local Hero",
      "level": 4,
      "content": "Hai aiutato a ricostruire dopo che il disastro ha colpito, o sei stato uno dei soccorritori sulla scena, e la gente ti ricorda con affetto per questo. Una volta per storia, puoi sfruttare questa buona volontà per influenzare l'opinione mortale dalla tua parte, concedendoti Influenza: Buona Volontà (•••••) per una singola sessione, una volta per cronaca."
    },
    {
      "title": "Puppetmaster",
      "level": 5,
      "content": "Sei stato uno dei principali orchestratori di un disastro. Collabora con il Narratore per determinare come sei stato coinvolto e quali sono stati i risultati. Quali erano i tuoi obiettivi? Chi è morto a causa di ciò? Chi sa che sei stato tu dietro la tragedia? Quali sono alcune delle voci che circolano su di essa? Cosa hai guadagnato da essa?"
    }
  ]
},{
  "id": 50,
  "title":"FIRSTLIGHT",
  "content": "FIRSTLIGHT è un'operazione congiunta tra le agenzie di intelligence del mondo, incaricata di apprendere e cacciare — i vampiri di stanotte. Camarilla, Sabbat o Inconnu, la setta di un Cainita non importa alle persone le cui direttive riguardano l'uccisione di essi e il smantellamento del loro potere sulle questioni mortali. Gli agenti di FIRSTLIGHT spesso non sono a conoscenza del fatto che le persone che stanno tracciando non sono più mortali, e potrebbero non esserlo da secoli. La maggior parte riceve informazioni che ritraggono i loro obiettivi come cellule terroristiche umane; i rapporti successivi sostengono quel racconto.\n\nFIRSTLIGHT si basa sia su tecnologia ultra-moderna che su indagini tradizionali, rendendo le loro reti difficili da schivare. Agenti dell'FBI e i loro sistemi esperti monitorano il chiacchiericcio di internet per determinate parole chiave; alcune chiamate che arrivano alla loro linea di emergenza vengono reindirizzate a FIRSTLIGHT quando potrebbero riguardare i cosiddetti \"Blankbodies\". Filmati di mesi vengono sorvegliati, cercando immagini sfocate e forme ombreggiate che indicano la presenza di un Lasombra. Gli agenti della TSA che lavorano per FIRSTLIGHT hanno l'autorità di controllare il carico all'O'Hare e a Midway, il che ha reso già difficile il viaggio aereo per i Kindred che non hanno accesso a aerei privati.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "Tactiche d'evasione",
      "level": 1,
      "content": "Sei familiare con alcune tattiche di sorveglianza di base e conosci modi semplici per evitare di essere seguito o spiato. Mantieni la tua impronta online minima o bloccata e possiedi un generatore di rumore bianco, un jammer per il telefono cellulare o un telefono burner per non essere registrato. Aggiungi un dado ai tiri per evitare di essere seguiti o ascoltati (Competenze Potenziali: Guida, Furtività, Intelligenza, Tecnologia.)"
    },
    {
      "title": "Branch Office:",
      "level": 2,
      "content": "Forse qualcuno ha commesso un errore e hai preso il loro odore. Forse i tipi dall'aspetto militare al bar pensavano di parlare troppo in basso perché altri potessero sentire, ma le tue orecchie attente hanno sentito la loro conversazione benissimo. Forse hai cliccato sul loro URL travestito da trappola e li hai hackerati a tua volta. Qualunque sia il modo in cui l'hai fatto, sai dove si trova la loro più vicina base operativa."
    },
    {
      "title": "What Do They Know",
      "level": 3,
      "content": "Hai intercettato alcune comunicazioni tra agenzie, sia che tu abbia appreso la posizione di un punto di caduta o decrittato il loro segnale. Una volta per storia, puoi chiedere al Narratore un pezzo di informazione che FIRSTLIGHT ha su di te o un compagno di coterie che sei riuscito a sequestrare."
    },
    {
      "title": "No Records Found",
      "level": 4,
      "content": "Attraverso tangenti, effrazioni e un sacco di paranoia, sei riuscito a cancellarti dai registri di FIRSTLIGHT. La tua lavagna è pulita... per ora. Sta a te rimanere al di fuori di essi in futuro, ma se ti ritrovi di nuovo nei loro obiettivi, sai da dove cominciare per rimediare alla situazione. Aggiungi tre dadi ai tiri di Larceny, Furtività o Sopravvivenza quando gestisci le operazioni di FIRSTLIGHT."
    },
    {
      "title": "Friend on the Inside",
      "level": 5,
      "content": "Hai qualcuno sul libro paga di FIRSTLIGHT che ti riporta informazioni. Discusso con il tuo Narratore se il tuo controllo su di loro prende la forma di coercizione sovrannaturale, minacce o un cospicuo tangente periodico. Il tuo informatore ti avvisa se la loro organizzazione sta venendo a cercarti, e una volta per storia si impegnerà in un atto di sabotaggio minore (distruggere prove, rovinare un'operazione, ecc.) su tue istruzioni."
    }
  ]
},{
  "id": 51,
  "title":"Kevin Jackson",
  "content": "Kevin Jackson è uno dei giovani childer di Lodin, un tenente Embracciato per riorientare l'influenza del Principe sull'underground criminale di Chicago, previsto per avere successo là dove la presa di Capone stava cominciando a fallire, per portare quelle operazioni nel futuro a cui appartenevano. Riconoscendo l'opportunità quando la vide, Jackson ha giocato il lungo gioco: agendo come il deferente capo delle bande agli occhi del suo sire spesso paranoico mentre costruiva una massiccia base di potere personale dietro le sue spalle. La caduta e la presunta distruzione di Lodin hanno presentato a Jackson un'opportunità senza precedenti per prendere il potere per sé — un'opportunità che ha sfruttato con calma, assicurandosi il trono, vasta influenza tra i Kindred e accesso alle risorse finanziarie del suo sire non pianto.\n\nQueste notti, Jackson è principalmente concentrato nel solidificare la propria base di potere, costruendo alleanze e stabilendo la propria credibilità diplomatica personale. Ha forgiato e mantenuto una pace con i Lupini locali e potrebbe essere in procinto di concludere un accordo con i Lasombra che, se andrà a buon fine, lo stabilirà come una forza con cui fare i conti tra la Camarilla nel suo complesso. Entrare a far parte del livello base con lui potrebbe essere proprio il tipo di vantaggio di cui ha bisogno un giovane ambizioso per farsi avanti nella Seconda Città.",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "New Blood",
      "level": 1,
      "content": "Un neofita al servizio del Principe, possibilmente un recente arrivo da un altro dominio, hai accesso a una Maschera appositamente costruita che vale due punti da usare una volta per storia, creata grazie all’Influenza di Jackson. Se causassi una violazione del Masquerade utilizzando quella Maschera, non subisci conseguenze avverse oltre a un severo richiamo da parte dello Sceriffo o al disprezzo vocale delle Harpies in Elysium."
    },
    {
      "title": "Recent Graduate",
      "level": 2,
      "content": "Sei emerso da una delle “scuole di formazione” del Principe, devoto alla sua causa e pronto ad aiutarlo a raggiungere i suoi obiettivi di unità e giustizia. Ti è stata concessa l'assistenza di uno dei suoi ghoul equivalente a Retainers (••) che ti istruisce su Chicago e le sue dinamiche e ha il compito di assisterti in qualsiasi dovere che il Principe ti assegni."
    },
    {
      "title": "Up and Comer",
      "level": 3,
      "content": "Il Principe ti ha concesso l'accesso provvisorio a uno dei suoi interessi non criminali, equivalente a Influenza (•••). Una volta per storia, puoi invocare il nome di Jackson per avere successo automaticamente in un tiro Sociale con un SPC Kindred i cui interessi si sovrappongono a quelli del Principe."
    },
    {
      "title": "Adjutant",
      "level": 4,
      "content": "Il Principe conosce le tue capacità e le valuta. Ti ha concesso accesso al nucleo del suo potere personale, le bande che ha trascorso anni a sviluppare in un esercito personale. Una volta per storia, puoi chiamare i Bloods per assisterti in una scena imminente, dove contano come un efficace Allies (Bloods) ••• e Contacts (Bloods) •• Background."
    },
    {
      "title": "The Prince’s Lieutenant",
      "level": 5,
      "content": "Sei il braccio destro del Principe, il vampiro a cui si rivolge per un'azione decisiva e un consiglio saggio. Possiedi Mawla •••• (Kevin Jackson). Una volta per storia, puoi richiedere l'opportunità di donare l'Embrace al mortale di tua scelta e il Principe approverà quella richiesta."
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},{
  "id": 38,
  "title":"",
  "content": "",
  "limitation": "Chicago",
  "powers": [
    {
      "title": "",
      "level": 1,
      "content": ""
    },
    {
      "title": "",
      "level": 2,
      "content": ""
    },
    {
      "title": "",
      "level": 3,
      "content": ""
    },
    {
      "title": "",
      "level": 4,
      "content": ""
    },
    {
      "title": "",
      "level": 5,
      "content": ""
    }
  ]
},
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  },
  {
    "id": 32,
    "title":"",
    "content": "",
    "powers": [
      {
        "title": "",
        "level": 1,
        "content": ""
      },
      {
        "title": "",
        "level": 2,
        "content": ""
      },
      {
        "title": "",
        "level": 3,
        "content": ""
      },
      {
        "title": "",
        "level": 4,
        "content": ""
      },
      {
        "title": "",
        "level": 5,
        "content": ""
      }
    ]
  }
]